{"<s>": 0,
"</s>": 1,
"<pad>": 2,
"<unk>": 3,
"<special0>": 4,
"<special1>": 5,
"<special2>": 6,
"<special3>": 7,
"<special4>": 8,
"<special5>": 9,
"<special6>": 10,
"<special7>": 11,
"<special8>": 12,
"<special9>": 13,
",": 14,
"の": 15,
".": 16,
"に": 17,
"1": 18,
"た": 19,
"る": 20,
"は": 21,
"ー": 22,
"と": 23,
"し": 24,
"を": 25,
"で": 26,
"て": 27,
"0": 28,
"年": 29,
"\"": 30,
"い": 31,
"が": 32,
"ン": 33,
"的": 34,
"2": 35,
"れ": 36,
"な": 37,
")": 38,
"(": 39,
"9": 40,
"ス": 41,
"ル": 42,
"っ": 43,
"ら": 44,
"・": 45,
"か": 46,
"a": 47,
"あ": 48,
"さ": 49,
"ト": 50,
"日": 51,
"e": 52,
"3": 53,
"イ": 54,
"リ": 55,
"り": 56,
"一": 57,
"大": 58,
"も": 59,
"人": 60,
"ア": 61,
"こ": 62,
"中": 63,
"5": 64,
"月": 65,
"す": 66,
"8": 67,
"ラ": 68,
"4": 69,
"i": 70,
"o": 71,
"在": 72,
"6": 73,
"7": 74,
"r": 75,
"n": 76,
"s": 77,
"ッ": 78,
"ク": 79,
"t": 80,
"国": 81,
"う": 82,
"ま": 83,
"よ": 84,
"ド": 85,
"本": 86,
"シ": 87,
"行": 88,
"学": 89,
"地": 90,
"出": 91,
"c": 92,
"l": 93,
"是": 94,
"m": 95,
"タ": 96,
"上": 97,
"フ": 98,
"部": 99,
"ロ": 100,
"く": 101,
"後": 102,
"め": 103,
"レ": 104,
"有": 105,
"以": 106,
"ジ": 107,
"時": 108,
"作": 109,
"成": 110,
"和": 111,
"-": 112,
"用": 113,
"カ": 114,
"き": 115,
"生": 116,
"名": 117,
"d": 118,
"そ": 119,
"会": 120,
"け": 121,
"同": 122,
"ィ": 123,
"分": 124,
"マ": 125,
"テ": 126,
"合": 127,
"ム": 128,
"代": 129,
"市": 130,
"プ": 131,
"お": 132,
"h": 133,
"主": 134,
"公": 135,
"u": 136,
"グ": 137,
"や": 138,
"方": 139,
"バ": 140,
"第": 141,
"下": 142,
"デ": 143,
"つ": 144,
"子": 145,
"為": 146,
"p": 147,
"家": 148,
"ど": 149,
"コ": 150,
"事": 151,
"者": 152,
"高": 153,
"オ": 154,
"自": 155,
"場": 156,
"定": 157,
"メ": 158,
"不": 159,
"わ": 160,
"ウ": 161,
"前": 162,
"b": 163,
"了": 164,
"立": 165,
"入": 166,
"え": 167,
"位": 168,
"道": 169,
"多": 170,
"所": 171,
"ニ": 172,
"g": 173,
"法": 174,
"長": 175,
"間": 176,
"他": 177,
"ュ": 178,
"チ": 179,
"最": 180,
"新": 181,
"開": 182,
"サ": 183,
"発": 184,
"ブ": 185,
"山": 186,
"西": 187,
"f": 188,
"民": 189,
"ナ": 190,
"ャ": 191,
"物": 192,
"戦": 193,
"動": 194,
"通": 195,
"世": 196,
"エ": 197,
"政": 198,
"だ": 199,
"『": 200,
"』": 201,
"文": 202,
"为": 203,
"化": 204,
"北": 205,
"東": 206,
":": 207,
"表": 208,
"ん": 209,
"國": 210,
"全": 211,
"現": 212,
"於": 213,
"海": 214,
"度": 215,
"手": 216,
"南": 217,
"教": 218,
"小": 219,
"キ": 220,
"平": 221,
"業": 222,
"ビ": 223,
"加": 224,
"軍": 225,
"特": 226,
"内": 227,
"性": 228,
"社": 229,
"ズ": 230,
"目": 231,
"期": 232,
"k": 233,
"理": 234,
"任": 235,
"ち": 236,
"三": 237,
"パ": 238,
"之": 239,
"由": 240,
"ェ": 241,
"斯": 242,
"機": 243,
"力": 244,
"体": 245,
"車": 246,
"設": 247,
"要": 248,
"面": 249,
"ダ": 250,
"式": 251,
"使": 252,
"当": 253,
"外": 254,
"区": 255,
"利": 256,
"可": 257,
"等": 258,
"及": 259,
"能": 260,
"得": 261,
"州": 262,
"明": 263,
"ミ": 264,
"線": 265,
"建": 266,
"初": 267,
"其": 268,
"選": 269,
"数": 270,
"到": 271,
"共": 272,
"二": 273,
"次": 274,
"み": 275,
"v": 276,
"路": 277,
"原": 278,
"校": 279,
"于": 280,
"員": 281,
"水": 282,
"制": 283,
"都": 284,
"元": 285,
"y": 286,
"口": 287,
"被": 288,
"ョ": 289,
"せ": 290,
"治": 291,
"工": 292,
"田": 293,
"天": 294,
"回": 295,
"ば": 296,
"王": 297,
"正": 298,
"重": 299,
"女": 300,
"而": 301,
"対": 302,
"台": 303,
"w": 304,
"受": 305,
"ベ": 306,
"美": 307,
"セ": 308,
"ハ": 309,
"金": 310,
"演": 311,
"形": 312,
"じ": 313,
"里": 314,
"電": 315,
"科": 316,
"記": 317,
"語": 318,
"品": 319,
"川": 320,
"来": 321,
"モ": 322,
"連": 323,
"身": 324,
"見": 325,
"·": 326,
"個": 327,
"基": 328,
"球": 329,
"院": 330,
"界": 331,
"會": 332,
"へ": 333,
"ネ": 334,
"画": 335,
"県": 336,
"組": 337,
"進": 338,
"ツ": 339,
"京": 340,
"指": 341,
"士": 342,
"安": 343,
"関": 344,
"相": 345,
"放": 346,
"島": 347,
"活": 348,
"个": 349,
"始": 350,
"系": 351,
"取": 352,
"持": 353,
"神": 354,
"ガ": 355,
"向": 356,
"意": 357,
"因": 358,
"置": 359,
"ソ": 360,
"結": 361,
"城": 362,
"務": 363,
"心": 364,
"び": 365,
"改": 366,
"ヴ": 367,
"ポ": 368,
"十": 369,
"也": 370,
"府": 371,
"流": 372,
"克": 373,
"德": 374,
"格": 375,
"運": 376,
"空": 377,
"保": 378,
"與": 379,
"至": 380,
"隊": 381,
"集": 382,
"后": 383,
"ボ": 384,
"音": 385,
"型": 386,
"交": 387,
"実": 388,
"号": 389,
"点": 390,
"起": 391,
"書": 392,
"近": 393,
"ァ": 394,
"約": 395,
"言": 396,
"常": 397,
"學": 398,
"議": 399,
"送": 400,
"野": 401,
"知": 402,
"ず": 403,
"ノ": 404,
"勝": 405,
"此": 406,
"ピ": 407,
"曲": 408,
"造": 409,
"ワ": 410,
"信": 411,
"直": 412,
"米": 413,
"種": 414,
"英": 415,
"与": 416,
"比": 417,
"計": 418,
"列": 419,
"ケ": 420,
"属": 421,
"村": 422,
"称": 423,
"时": 424,
"影": 425,
"拉": 426,
"司": 427,
"馬": 428,
"省": 429,
"解": 430,
"古": 431,
"際": 432,
"量": 433,
"星": 434,
"提": 435,
"町": 436,
"尔": 437,
"過": 438,
"域": 439,
"接": 440,
"發": 441,
"支": 442,
"並": 443,
"太": 444,
"ギ": 445,
"少": 446,
"管": 447,
"官": 448,
"義": 449,
"番": 450,
"布": 451,
"港": 452,
"四": 453,
"命": 454,
"統": 455,
"示": 456,
"存": 457,
"但": 458,
"朝": 459,
"決": 460,
"無": 461,
"参": 462,
"史": 463,
";": 464,
"石": 465,
"再": 466,
"果": 467,
"區": 468,
"色": 469,
"各": 470,
"反": 471,
"首": 472,
"j": 473,
"経": 474,
"駅": 475,
"研": 476,
"局": 477,
"字": 478,
"ペ": 479,
"引": 480,
"製": 481,
"族": 482,
"就": 483,
"ほ": 484,
"別": 485,
"げ": 486,
"/": 487,
"続": 488,
"移": 489,
"ホ": 490,
"版": 491,
"河": 492,
"程": 493,
"委": 494,
"更": 495,
"先": 496,
"兵": 497,
"然": 498,
"死": 499,
"光": 500,
"終": 501,
"付": 502,
"究": 503,
"達": 504,
"門": 505,
"ザ": 506,
"歌": 507,
"展": 508,
"ォ": 509,
"売": 510,
"林": 511,
"気": 512,
"江": 513,
"武": 514,
"发": 515,
"ゲ": 516,
"団": 517,
"來": 518,
"x": 519,
"登": 520,
"ゴ": 521,
"映": 522,
"打": 523,
"木": 524,
"件": 525,
"優": 526,
"站": 527,
"将": 528,
"党": 529,
"军": 530,
"土": 531,
"変": 532,
"男": 533,
"認": 534,
"情": 535,
"育": 536,
"報": 537,
"爾": 538,
"類": 539,
"術": 540,
"技": 541,
"呼": 542,
"配": 543,
"夫": 544,
"役": 545,
"派": 546,
"尼": 547,
"強": 548,
"半": 549,
"器": 550,
"万": 551,
"領": 552,
"権": 553,
"阿": 554,
"这": 555,
"産": 556,
"如": 557,
"對": 558,
"五": 559,
"商": 560,
"降": 561,
"福": 562,
"編": 563,
"備": 564,
"這": 565,
"住": 566,
"調": 567,
"試": 568,
"座": 569,
"楽": 570,
"彼": 571,
"白": 572,
"題": 573,
"长": 574,
"非": 575,
"考": 576,
"ヤ": 577,
"着": 578,
"構": 579,
"ろ": 580,
"郡": 581,
"或": 582,
"々": 583,
"録": 584,
"論": 585,
"退": 586,
"止": 587,
"紀": 588,
"施": 589,
"投": 590,
"去": 591,
"巴": 592,
"例": 593,
"べ": 594,
"率": 595,
"香": 596,
"師": 597,
"著": 598,
"完": 599,
"周": 600,
"速": 601,
"亞": 602,
"帝": 603,
"級": 604,
"館": 605,
"ヒ": 606,
"对": 607,
"賞": 608,
"側": 609,
"装": 610,
"限": 611,
"導": 612,
"料": 613,
"|": 614,
"經": 615,
"波": 616,
"鉄": 617,
"z": 618,
"様": 619,
"問": 620,
"攻": 621,
"資": 622,
"判": 623,
"當": 624,
"修": 625,
"足": 626,
"父": 627,
"状": 628,
"包": 629,
"む": 630,
"航": 631,
"広": 632,
"并": 633,
"供": 634,
"清": 635,
"視": 636,
"今": 637,
"陸": 638,
"頭": 639,
"容": 640,
"両": 641,
"落": 642,
"伊": 643,
"離": 644,
"昭": 645,
"艦": 646,
"东": 647,
"开": 648,
"食": 649,
"賽": 650,
"真": 651,
"根": 652,
"話": 653,
"氏": 654,
"%": 655,
"園": 656,
"皇": 657,
"戰": 658,
"令": 659,
"収": 660,
"張": 661,
"防": 662,
"転": 663,
"普": 664,
"撃": 665,
"體": 666,
"親": 667,
"屋": 668,
"母": 669,
"曾": 670,
"争": 671,
"条": 672,
"动": 673,
"除": 674,
"角": 675,
"將": 676,
"客": 677,
"宗": 678,
"規": 679,
"未": 680,
"员": 681,
"該": 682,
"店": 683,
"含": 684,
"內": 685,
"載": 686,
"吉": 687,
"船": 688,
"風": 689,
"卡": 690,
"段": 691,
"失": 692,
"説": 693,
"述": 694,
"助": 695,
"告": 696,
"総": 697,
"密": 698,
"居": 699,
"愛": 700,
"花": 701,
"素": 702,
"職": 703,
"督": 704,
"協": 705,
"獲": 706,
"劇": 707,
"机": 708,
"好": 709,
"亚": 710,
"質": 711,
"室": 712,
"予": 713,
"推": 714,
"宮": 715,
"ユ": 716,
"華": 717,
"镇": 718,
"求": 719,
"八": 720,
"寺": 721,
"已": 722,
"営": 723,
"則": 724,
"博": 725,
"青": 726,
"源": 727,
"火": 728,
"功": 729,
"些": 730,
"松": 731,
"切": 732,
"象": 733,
"ぶ": 734,
"伝": 735,
"境": 736,
"洋": 737,
"!": 738,
"必": 739,
"思": 740,
"总": 741,
"衛": 742,
"案": 743,
"模": 744,
"经": 745,
"独": 746,
"感": 747,
"積": 748,
"千": 749,
"进": 750,
"过": 751,
"街": 752,
"異": 753,
"稱": 754,
"念": 755,
"敗": 756,
"ヨ": 757,
"標": 758,
"ヘ": 759,
"整": 760,
"般": 761,
"低": 762,
"片": 763,
"創": 764,
"授": 765,
"央": 766,
"羅": 767,
"车": 768,
"走": 769,
"现": 770,
"洲": 771,
"復": 772,
"守": 773,
"想": 774,
"超": 775,
"像": 776,
"準": 777,
"郎": 778,
"县": 779,
"病": 780,
"该": 781,
"害": 782,
"电": 783,
"种": 784,
"井": 785,
"间": 786,
"六": 787,
"態": 788,
"確": 789,
"岡": 790,
"良": 791,
"兩": 792,
"監": 793,
"応": 794,
"橋": 795,
"警": 796,
"马": 797,
"即": 798,
"业": 799,
"消": 800,
"担": 801,
"係": 802,
"味": 803,
"群": 804,
"乗": 805,
"灣": 806,
"護": 807,
"越": 808,
"故": 809,
"數": 810,
"九": 811,
"早": 812,
"=": 813,
"深": 814,
"服": 815,
"評": 816,
"破": 817,
"又": 818,
"射": 819,
"留": 820,
"何": 821,
"宣": 822,
"战": 823,
"具": 824,
"末": 825,
"挙": 826,
"葉": 827,
"響": 828,
"察": 829,
"籍": 830,
"堂": 831,
"競": 832,
"残": 833,
"席": 834,
"蘭": 835,
"李": 836,
"勢": 837,
"森": 838,
"藤": 839,
"戸": 840,
"追": 841,
"括": 842,
"谷": 843,
"盟": 844,
"飛": 845,
"負": 846,
"季": 847,
"ゼ": 848,
"算": 849,
"甲": 850,
"殺": 851,
"只": 852,
"设": 853,
"継": 854,
"聯": 855,
"印": 856,
"往": 857,
"罗": 858,
"副": 859,
"便": 860,
"旧": 861,
"左": 862,
"縣": 863,
"它": 864,
"企": 865,
"每": 866,
"队": 867,
"節": 868,
"ょ": 869,
"催": 870,
"極": 871,
"観": 872,
"急": 873,
"百": 874,
"联": 875,
"興": 876,
"湖": 877,
"塔": 878,
"右": 879,
"久": 880,
"號": 881,
"維": 882,
"聖": 883,
"採": 884,
"她": 885,
"志": 886,
"易": 887,
"込": 888,
"關": 889,
"照": 890,
"威": 891,
"津": 892,
"単": 893,
"總": 894,
"阪": 895,
"均": 896,
"差": 897,
"佐": 898,
"富": 899,
"植": 900,
"息": 901,
"典": 902,
"雷": 903,
"環": 904,
"査": 905,
"章": 906,
"樂": 907,
"革": 908,
"歳": 909,
"承": 910,
"友": 911,
"們": 912,
"伯": 913,
"断": 914,
"医": 915,
"我": 916,
"两": 917,
"停": 918,
"御": 919,
"永": 920,
"收": 921,
"ご": 922,
"运": 923,
"希": 924,
"望": 925,
"ひ": 926,
"突": 927,
"許": 928,
"衆": 929,
"岸": 930,
"场": 931,
"抗": 932,
"精": 933,
"景": 934,
"屬": 935,
"旅": 936,
"弟": 937,
"細": 938,
"銀": 939,
"策": 940,
"产": 941,
"赛": 942,
"端": 943,
"七": 944,
"注": 945,
"渡": 946,
"老": 947,
"増": 948,
"组": 949,
"織": 950,
"线": 951,
"春": 952,
"华": 953,
"短": 954,
"築": 955,
"難": 956,
"候": 957,
"且": 958,
"給": 959,
"声": 960,
"延": 961,
"補": 962,
"験": 963,
"己": 964,
"达": 965,
"播": 966,
"统": 967,
"崎": 968,
"専": 969,
"略": 970,
"援": 971,
"龍": 972,
"致": 973,
"律": 974,
"从": 975,
"亡": 976,
"尾": 977,
"级": 978,
"语": 979,
"從": 980,
"婚": 981,
"従": 982,
"夏": 983,
"邦": 984,
"描": 985,
"階": 986,
"亦": 987,
"那": 988,
"若": 989,
"批": 990,
"舞": 991,
"板": 992,
"換": 993,
"奥": 994,
"关": 995,
"ぐ": 996,
"康": 997,
"们": 998,
"介": 999,
"聞": 1000,
"図": 1001,
"丁": 1002,
"排": 1003,
"祖": 1004,
"材": 1005,
"票": 1006,
"写": 1007,
"農": 1008,
"ね": 1009,
"臣": 1010,
"團": 1011,
"帰": 1012,
"书": 1013,
"遊": 1014,
"価": 1015,
"魚": 1016,
"卒": 1017,
"陽": 1018,
"_": 1019,
"歴": 1020,
"熱": 1021,
"實": 1022,
"计": 1023,
"項": 1024,
"參": 1025,
"刊": 1026,
"幕": 1027,
"ぎ": 1028,
"没": 1029,
"雄": 1030,
"仕": 1031,
"兰": 1032,
"說": 1033,
"占": 1034,
"很": 1035,
"習": 1036,
"洛": 1037,
"帯": 1038,
"广": 1039,
"草": 1040,
"較": 1041,
"納": 1042,
"產": 1043,
"済": 1044,
"宇": 1045,
"円": 1046,
"翌": 1047,
"约": 1048,
"查": 1049,
"班": 1050,
"費": 1051,
"唱": 1052,
"瓦": 1053,
"血": 1054,
"赤": 1055,
"還": 1056,
"秀": 1057,
"似": 1058,
"另": 1059,
"層": 1060,
"割": 1061,
"傳": 1062,
"沙": 1063,
"測": 1064,
"横": 1065,
"遺": 1066,
"底": 1067,
"哈": 1068,
"夜": 1069,
"頃": 1070,
"奇": 1071,
"酸": 1072,
"毛": 1073,
"處": 1074,
">": 1075,
"冠": 1076,
"实": 1077,
"舉": 1078,
"奏": 1079,
"依": 1080,
"ゆ": 1081,
"應": 1082,
"單": 1083,
"单": 1084,
"才": 1085,
"岩": 1086,
"塞": 1087,
"温": 1088,
"諸": 1089,
"減": 1090,
"<": 1091,
"散": 1092,
"务": 1093,
"輸": 1094,
"遠": 1095,
"房": 1096,
"廣": 1097,
"ヌ": 1098,
"勒": 1099,
"需": 1100,
"裁": 1101,
"返": 1102,
"维": 1103,
"週": 1104,
"芸": 1105,
"玉": 1106,
"廃": 1107,
"誌": 1108,
"複": 1109,
"韓": 1110,
"议": 1111,
"識": 1112,
"义": 1113,
"ゥ": 1114,
"詞": 1115,
"还": 1116,
"づ": 1117,
"盛": 1118,
"株": 1119,
"湾": 1120,
"臺": 1121,
"萬": 1122,
"'": 1123,
"ぞ": 1124,
"藩": 1125,
"捕": 1126,
"替": 1127,
"爆": 1128,
"份": 1129,
"伴": 1130,
"帶": 1131,
"財": 1132,
"秋": 1133,
"責": 1134,
"索": 1135,
"图": 1136,
"検": 1137,
"點": 1138,
"变": 1139,
"兼": 1140,
"增": 1141,
"養": 1142,
"振": 1143,
"販": 1144,
"專": 1145,
"沿": 1146,
"铁": 1147,
"闘": 1148,
"執": 1149,
"漢": 1150,
"核": 1151,
"途": 1152,
"封": 1153,
"庫": 1154,
"选": 1155,
"併": 1156,
"擊": 1157,
"油": 1158,
"泰": 1159,
"背": 1160,
"順": 1161,
"游": 1162,
"说": 1163,
"处": 1164,
"兄": 1165,
"欧": 1166,
"黄": 1167,
"距": 1168,
"隆": 1169,
"私": 1170,
"罪": 1171,
"漫": 1172,
"门": 1173,
"變": 1174,
"据": 1175,
"徒": 1176,
"积": 1177,
"看": 1178,
"升": 1179,
"待": 1180,
"契": 1181,
"恩": 1182,
"领": 1183,
"休": 1184,
"黨": 1185,
"善": 1186,
"砲": 1187,
"结": 1188,
"満": 1189,
"盤": 1190,
"皮": 1191,
"祭": 1192,
"妻": 1193,
"激": 1194,
"应": 1195,
"刑": 1196,
"ぼ": 1197,
"q": 1198,
"違": 1199,
"鎮": 1200,
"团": 1201,
"架": 1202,
"传": 1203,
"导": 1204,
"黑": 1205,
"辺": 1206,
"宝": 1207,
"働": 1208,
"固": 1209,
"快": 1210,
"寄": 1211,
"績": 1212,
"條": 1213,
"乐": 1214,
"網": 1215,
"牙": 1216,
"証": 1217,
"泉": 1218,
"練": 1219,
"辖": 1220,
"轉": 1221,
"畫": 1222,
"苏": 1223,
"鐵": 1224,
"乡": 1225,
"获": 1226,
"无": 1227,
"庭": 1228,
"酒": 1229,
"請": 1230,
"傷": 1231,
"控": 1232,
"沒": 1233,
"类": 1234,
"枚": 1235,
"托": 1236,
"輪": 1237,
"適": 1238,
"混": 1239,
"奈": 1240,
"乱": 1241,
"黒": 1242,
"仍": 1243,
"救": 1244,
"況": 1245,
"巡": 1246,
"操": 1247,
"丹": 1248,
"步": 1249,
"互": 1250,
"附": 1251,
"羽": 1252,
"療": 1253,
"權": 1254,
"把": 1255,
"跡": 1256,
"禁": 1257,
"講": 1258,
"氣": 1259,
"旗": 1260,
"余": 1261,
"暴": 1262,
"囲": 1263,
"唐": 1264,
"揮": 1265,
"拠": 1266,
"効": 1267,
"據": 1268,
"魔": 1269,
"哥": 1270,
"弾": 1271,
"毎": 1272,
"奧": 1273,
"~": 1274,
"蒙": 1275,
"徳": 1276,
"搭": 1277,
"喜": 1278,
"探": 1279,
"浜": 1280,
"认": 1281,
"圧": 1282,
"池": 1283,
"师": 1284,
"処": 1285,
"忠": 1286,
"姆": 1287,
"梅": 1288,
"效": 1289,
"纳": 1290,
"曼": 1291,
"佛": 1292,
"术": 1293,
"免": 1294,
"薬": 1295,
"记": 1296,
"宅": 1297,
"巻": 1298,
"障": 1299,
"轄": 1300,
"视": 1301,
"沢": 1302,
"瑞": 1303,
"賀": 1304,
"逃": 1305,
"摩": 1306,
"貨": 1307,
"历": 1308,
"殿": 1309,
"尚": 1310,
"迎": 1311,
"幅": 1312,
"埃": 1313,
"束": 1314,
"課": 1315,
"〜": 1316,
"纪": 1317,
"报": 1318,
"悪": 1319,
"躍": 1320,
"健": 1321,
"紙": 1322,
"陳": 1323,
"迪": 1324,
"嘉": 1325,
"俄": 1326,
"範": 1327,
"徴": 1328,
"敵": 1329,
"震": 1330,
"圖": 1331,
"訪": 1332,
"征": 1333,
"逐": 1334,
"症": 1335,
"昇": 1336,
"鮮": 1337,
"否": 1338,
"阳": 1339,
"蔵": 1340,
"序": 1341,
"风": 1342,
"骨": 1343,
"仁": 1344,
"奪": 1345,
"樹": 1346,
"蘇": 1347,
"ふ": 1348,
"宿": 1349,
"署": 1350,
"曜": 1351,
"倉": 1352,
"张": 1353,
"则": 1354,
"犯": 1355,
"随": 1356,
"巨": 1357,
"陣": 1358,
"ゃ": 1359,
"觀": 1360,
"爵": 1361,
"竹": 1362,
"續": 1363,
"歩": 1364,
"慶": 1365,
"倒": 1366,
"児": 1367,
"丸": 1368,
"ゅ": 1369,
"鳥": 1370,
"君": 1371,
"刻": 1372,
"豊": 1373,
"藏": 1374,
"獎": 1375,
"专": 1376,
"益": 1377,
"労": 1378,
"做": 1379,
"脱": 1380,
"微": 1381,
"带": 1382,
"襲": 1383,
"秘": 1384,
"标": 1385,
"避": 1386,
"露": 1387,
"貴": 1388,
"読": 1389,
"撤": 1390,
"滅": 1391,
"论": 1392,
"危": 1393,
"干": 1394,
"値": 1395,
"际": 1396,
"双": 1397,
"雲": 1398,
"汉": 1399,
"浦": 1400,
"献": 1401,
"侵": 1402,
"岛": 1403,
"准": 1404,
"别": 1405,
"胞": 1406,
"審": 1407,
"荷": 1408,
"拔": 1409,
"筑": 1410,
"裝": 1411,
"唯": 1412,
"朗": 1413,
"办": 1414,
"ざ": 1415,
"牌": 1416,
"錄": 1417,
"孫": 1418,
"億": 1419,
"转": 1420,
"討": 1421,
"吸": 1422,
"戻": 1423,
"雑": 1424,
"资": 1425,
"决": 1426,
"权": 1427,
"童": 1428,
"申": 1429,
"坦": 1430,
"飾": 1431,
"臨": 1432,
"节": 1433,
"紅": 1434,
"疑": 1435,
"簡": 1436,
"歷": 1437,
"肉": 1438,
"額": 1439,
"遭": 1440,
"击": 1441,
"薩": 1442,
"倫": 1443,
"职": 1444,
"圣": 1445,
"莫": 1446,
"堡": 1447,
"雅": 1448,
"辦": 1449,
"壊": 1450,
"澳": 1451,
"液": 1452,
"复": 1453,
"扱": 1454,
"幼": 1455,
"构": 1456,
"气": 1457,
"拿": 1458,
"筆": 1459,
"頼": 1460,
"勤": 1461,
"牛": 1462,
"坂": 1463,
"隨": 1464,
"值": 1465,
"爭": 1466,
"染": 1467,
"廷": 1468,
"戲": 1469,
"翼": 1470,
"ヶ": 1471,
"詩": 1472,
"午": 1473,
"ゾ": 1474,
"佳": 1475,
"融": 1476,
"騎": 1477,
"陆": 1478,
"幹": 1479,
"營": 1480,
"買": 1481,
"歐": 1482,
"&": 1483,
"雪": 1484,
"訴": 1485,
"藝": 1486,
"雨": 1487,
"智": 1488,
"招": 1489,
"擔": 1490,
"奉": 1491,
"須": 1492,
"萨": 1493,
"庄": 1494,
"调": 1495,
"概": 1496,
"冷": 1497,
"閉": 1498,
"刺": 1499,
"莱": 1500,
"拡": 1501,
"憲": 1502,
"宙": 1503,
"暗": 1504,
"娘": 1505,
"劉": 1506,
"黃": 1507,
"抜": 1508,
"充": 1509,
"创": 1510,
"仙": 1511,
"災": 1512,
"举": 1513,
"鹿": 1514,
"峰": 1515,
"+": 1516,
"談": 1517,
"礼": 1518,
"昌": 1519,
"眾": 1520,
"宋": 1521,
"麻": 1522,
"庁": 1523,
"蒂": 1524,
"强": 1525,
"划": 1526,
"姿": 1527,
"幾": 1528,
"逆": 1529,
"駆": 1530,
"絶": 1531,
"济": 1532,
"届": 1533,
"静": 1534,
"幸": 1535,
"网": 1536,
"离": 1537,
"剧": 1538,
"掛": 1539,
"姓": 1540,
"兒": 1541,
"股": 1542,
"樣": 1543,
"閣": 1544,
"邊": 1545,
"规": 1546,
"掲": 1547,
"諾": 1548,
"头": 1549,
"購": 1550,
"折": 1551,
"护": 1552,
"訓": 1553,
"迫": 1554,
"郷": 1555,
"儀": 1556,
"墓": 1557,
"遣": 1558,
"眼": 1559,
"耶": 1560,
"恐": 1561,
"哲": 1562,
"仲": 1563,
"连": 1564,
"售": 1565,
"鄉": 1566,
"絵": 1567,
"繁": 1568,
"给": 1569,
"龙": 1570,
"协": 1571,
"軌": 1572,
"]": 1573,
"媒": 1574,
"编": 1575,
"透": 1576,
"妹": 1577,
"冬": 1578,
"弗": 1579,
"艾": 1580,
"願": 1581,
"[": 1582,
"质": 1583,
"讓": 1584,
"携": 1585,
"衣": 1586,
"朱": 1587,
"駐": 1588,
"毒": 1589,
"撮": 1590,
"梁": 1591,
"辞": 1592,
"熊": 1593,
"培": 1594,
"困": 1595,
"弱": 1596,
"沖": 1597,
"牧": 1598,
"燃": 1599,
"脚": 1600,
"析": 1601,
"却": 1602,
"题": 1603,
"馆": 1604,
"繼": 1605,
"壁": 1606,
"丘": 1607,
"胡": 1608,
"伸": 1609,
"預": 1610,
"輯": 1611,
"{": 1612,
"}": 1613,
"既": 1614,
"損": 1615,
"鲁": 1616,
"軽": 1617,
"詳": 1618,
"烈": 1619,
"圍": 1620,
"问": 1621,
"紹": 1622,
"翻": 1623,
"締": 1624,
"税": 1625,
"雙": 1626,
"拍": 1627,
"卫": 1628,
"许": 1629,
"札": 1630,
"覚": 1631,
"烏": 1632,
"獨": 1633,
"赫": 1634,
"聲": 1635,
"訳": 1636,
"縮": 1637,
"项": 1638,
"苦": 1639,
"戏": 1640,
"抵": 1641,
"宁": 1642,
"塁": 1643,
"样": 1644,
"茶": 1645,
"舎": 1646,
"帕": 1647,
"頓": 1648,
"綱": 1649,
"尺": 1650,
"豪": 1651,
"观": 1652,
"环": 1653,
"旋": 1654,
"菲": 1655,
"答": 1656,
"患": 1657,
"营": 1658,
"遇": 1659,
"劃": 1660,
"尊": 1661,
"険": 1662,
"甚": 1663,
"晚": 1664,
"倍": 1665,
"?": 1666,
"貢": 1667,
"伦": 1668,
"诺": 1669,
"亲": 1670,
"什": 1671,
"乘": 1672,
"寫": 1673,
"敷": 1674,
"純": 1675,
"擁": 1676,
"徐": 1677,
"款": 1678,
"园": 1679,
"岐": 1680,
"麗": 1681,
"范": 1682,
"秒": 1683,
"陵": 1684,
"终": 1685,
"魯": 1686,
"沃": 1687,
"边": 1688,
"貝": 1689,
"潜": 1690,
"券": 1691,
"茨": 1692,
"厚": 1693,
"隣": 1694,
"弁": 1695,
"殖": 1696,
"頂": 1697,
"符": 1698,
"杜": 1699,
"仏": 1700,
"衝": 1701,
"潮": 1702,
"采": 1703,
"僅": 1704,
"皆": 1705,
"红": 1706,
"證": 1707,
"农": 1708,
"织": 1709,
"隔": 1710,
"怪": 1711,
"享": 1712,
"沈": 1713,
"备": 1714,
"歲": 1715,
"脈": 1716,
"仮": 1717,
"续": 1718,
"挑": 1719,
"裡": 1720,
"耳": 1721,
"塚": 1722,
"醫": 1723,
"兴": 1724,
"裏": 1725,
"彈": 1726,
"侯": 1727,
"黎": 1728,
"拒": 1729,
"奖": 1730,
"覧": 1731,
"桥": 1732,
"菌": 1733,
"濟": 1734,
"押": 1735,
"见": 1736,
"彩": 1737,
"弘": 1738,
"樓": 1739,
"俗": 1740,
"伏": 1741,
"召": 1742,
"誉": 1743,
"裂": 1744,
"栄": 1745,
"较": 1746,
"葬": 1747,
"楼": 1748,
"假": 1749,
"銃": 1750,
"敦": 1751,
"狀": 1752,
"触": 1753,
"借": 1754,
"針": 1755,
"儿": 1756,
"云": 1757,
"卻": 1758,
"隻": 1759,
"洪": 1760,
"雖": 1761,
"殊": 1762,
"槍": 1763,
"圏": 1764,
"库": 1765,
"誤": 1766,
"围": 1767,
"傾": 1768,
"热": 1769,
"瀬": 1770,
"焼": 1771,
"欠": 1772,
"夢": 1773,
"证": 1774,
"顯": 1775,
"惑": 1776,
"努": 1777,
"硬": 1778,
"贝": 1779,
"玩": 1780,
"杯": 1781,
"誕": 1782,
"屆": 1783,
"爱": 1784,
"洞": 1785,
"乾": 1786,
"俳": 1787,
"斗": 1788,
"杉": 1789,
"柱": 1790,
"敬": 1791,
"迷": 1792,
"鏡": 1793,
"录": 1794,
"众": 1795,
"层": 1796,
"艇": 1797,
"滑": 1798,
"械": 1799,
"虫": 1800,
"絡": 1801,
"磁": 1802,
"砂": 1803,
"址": 1804,
"几": 1805,
"评": 1806,
"艺": 1807,
"继": 1808,
"阻": 1809,
"濃": 1810,
"浮": 1811,
"勇": 1812,
"謝": 1813,
"舰": 1814,
"枠": 1815,
"径": 1816,
"桑": 1817,
"试": 1818,
"柏": 1819,
"函": 1820,
"床": 1821,
"荒": 1822,
"甘": 1823,
"偏": 1824,
"按": 1825,
"溪": 1826,
"萊": 1827,
"澤": 1828,
"柳": 1829,
"郵": 1830,
"顧": 1831,
"棄": 1832,
"刘": 1833,
"坡": 1834,
"陈": 1835,
"謀": 1836,
"溫": 1837,
"辛": 1838,
"笑": 1839,
"响": 1840,
"虎": 1841,
"緒": 1842,
"飞": 1843,
"聴": 1844,
"崩": 1845,
"孝": 1846,
"→": 1847,
"貫": 1848,
"叶": 1849,
"句": 1850,
"佈": 1851,
"尽": 1852,
"頻": 1853,
"滿": 1854,
"礎": 1855,
"覆": 1856,
"價": 1857,
"戶": 1858,
"仰": 1859,
"魏": 1860,
"曹": 1861,
"篇": 1862,
"軸": 1863,
"廠": 1864,
"恋": 1865,
"费": 1866,
"翰": 1867,
"某": 1868,
"炎": 1869,
"塩": 1870,
"芝": 1871,
"仅": 1872,
"遂": 1873,
"珠": 1874,
"杀": 1875,
"穆": 1876,
"孔": 1877,
"奴": 1878,
"婦": 1879,
"誘": 1880,
"吹": 1881,
"拜": 1882,
"刀": 1883,
"乳": 1884,
"茂": 1885,
"促": 1886,
"呈": 1887,
"浪": 1888,
"霍": 1889,
"坑": 1890,
"极": 1891,
"陰": 1892,
"冰": 1893,
"炭": 1894,
"彦": 1895,
"抱": 1896,
"讀": 1897,
"禮": 1898,
"菜": 1899,
"粉": 1900,
"珍": 1901,
"飲": 1902,
"抑": 1903,
"鎖": 1904,
"壓": 1905,
"摘": 1906,
"棋": 1907,
"聚": 1908,
"縁": 1909,
"顿": 1910,
"汽": 1911,
"跟": 1912,
"厳": 1913,
"岁": 1914,
"寿": 1915,
"払": 1916,
"舗": 1917,
"択": 1918,
"犬": 1919,
"遷": 1920,
"崇": 1921,
"宜": 1922,
"淡": 1923,
"秦": 1924,
"佩": 1925,
"溶": 1926,
"腹": 1927,
"你": 1928,
"寶": 1929,
"碑": 1930,
"戒": 1931,
"肯": 1932,
"恒": 1933,
"郊": 1934,
"糖": 1935,
"乌": 1936,
"拓": 1937,
"坐": 1938,
"傑": 1939,
"俊": 1940,
"伐": 1941,
"找": 1942,
"趣": 1943,
"繰": 1944,
"縄": 1945,
"寧": 1946,
"楊": 1947,
"鬼": 1948,
"湯": 1949,
"裕": 1950,
"輝": 1951,
"痛": 1952,
"掘": 1953,
"譲": 1954,
"ぜ": 1955,
"确": 1956,
"稿": 1957,
"炮": 1958,
"埋": 1959,
"晋": 1960,
"紫": 1961,
"岳": 1962,
"测": 1963,
"户": 1964,
"戴": 1965,
"揚": 1966,
"銅": 1967,
"訊": 1968,
"穿": 1969,
"募": 1970,
"话": 1971,
"踏": 1972,
"戈": 1973,
"釈": 1974,
"泊": 1975,
"晶": 1976,
"亮": 1977,
"鰭": 1978,
"偶": 1979,
"稲": 1980,
"麦": 1981,
"柔": 1982,
"墨": 1983,
"斷": 1984,
"责": 1985,
"麥": 1986,
"匹": 1987,
"軟": 1988,
"遅": 1989,
"佔": 1990,
"矢": 1991,
"掌": 1992,
"※": 1993,
"桃": 1994,
"琴": 1995,
"验": 1996,
"亜": 1997,
"靠": 1998,
"霊": 1999,
"筋": 2000,
"浅": 2001,
"乃": 2002,
"沼": 2003,
"潟": 2004,
"乎": 2005,
"隠": 2006,
"远": 2007,
"緯": 2008,
"缺": 2009,
"庆": 2010,
"浙": 2011,
"玄": 2012,
"柄": 2013,
"棒": 2014,
"董": 2015,
"敏": 2016,
"满": 2017,
"银": 2018,
"娜": 2019,
"洗": 2020,
"显": 2021,
"恵": 2022,
"尤": 2023,
"鈴": 2024,
"託": 2025,
"舊": 2026,
"靈": 2027,
"叫": 2028,
"灰": 2029,
"郭": 2030,
"慮": 2031,
"词": 2032,
"乙": 2033,
"蓋": 2034,
"輕": 2035,
"緊": 2036,
"陶": 2037,
"祥": 2038,
"让": 2039,
"削": 2040,
"尉": 2041,
"箱": 2042,
"侍": 2043,
"枝": 2044,
"态": 2045,
"驗": 2046,
"载": 2047,
"负": 2048,
"攝": 2049,
"熟": 2050,
"錦": 2051,
"炸": 2052,
"幣": 2053,
"廉": 2054,
"祝": 2055,
"赴": 2056,
"貞": 2057,
"习": 2058,
"惠": 2059,
"夕": 2060,
"豆": 2061,
"緑": 2062,
"廳": 2063,
"餘": 2064,
"逮": 2065,
"貿": 2066,
"剛": 2067,
"鋼": 2068,
"鐘": 2069,
"粒": 2070,
"遗": 2071,
"絕": 2072,
"价": 2073,
"堅": 2074,
"幻": 2075,
"孩": 2076,
"侧": 2077,
"鉱": 2078,
"贈": 2079,
"葛": 2080,
"压": 2081,
"漁": 2082,
"鬥": 2083,
"莉": 2084,
"握": 2085,
"韩": 2086,
"僧": 2087,
"棲": 2088,
"畢": 2089,
"嚴": 2090,
"芳": 2091,
"寛": 2092,
"鶴": 2093,
"é": 2094,
"顔": 2095,
"鼓": 2096,
"榜": 2097,
"卵": 2098,
"吳": 2099,
"临": 2100,
"疾": 2101,
"墳": 2102,
"雇": 2103,
"灯": 2104,
"盗": 2105,
"ぬ": 2106,
"暦": 2107,
"竜": 2108,
"宫": 2109,
"卿": 2110,
"怒": 2111,
"芬": 2112,
"歸": 2113,
"藍": 2114,
"衡": 2115,
"泛": 2116,
"飯": 2117,
"昆": 2118,
"胜": 2119,
"狭": 2120,
"毕": 2121,
"简": 2122,
"薄": 2123,
"零": 2124,
"厂": 2125,
"默": 2126,
"卷": 2127,
"桂": 2128,
"识": 2129,
"细": 2130,
"丽": 2131,
"榮": 2132,
"×": 2133,
"齢": 2134,
"套": 2135,
"弦": 2136,
"况": 2137,
"冒": 2138,
"耐": 2139,
"泽": 2140,
"监": 2141,
"輔": 2142,
"逝": 2143,
"蒸": 2144,
"姉": 2145,
"码": 2146,
"脂": 2147,
"斜": 2148,
"漸": 2149,
"捷": 2150,
"绝": 2151,
"涯": 2152,
"杨": 2153,
"败": 2154,
"訂": 2155,
"杰": 2156,
"衰": 2157,
"叙": 2158,
"彰": 2159,
"凱": 2160,
"紐": 2161,
"埼": 2162,
"请": 2163,
"尋": 2164,
"冊": 2165,
"跨": 2166,
"賓": 2167,
"欲": 2168,
"租": 2169,
"剤": 2170,
"毫": 2171,
"旨": 2172,
"预": 2173,
"圓": 2174,
"舍": 2175,
"执": 2176,
"柴": 2177,
"啟": 2178,
"堀": 2179,
"扎": 2180,
"譯": 2181,
"覇": 2182,
"伍": 2183,
"难": 2184,
"驻": 2185,
"孙": 2186,
"卢": 2187,
"僚": 2188,
"瑪": 2189,
"归": 2190,
"弹": 2191,
"雜": 2192,
"禄": 2193,
"涉": 2194,
"獄": 2195,
"鄭": 2196,
"葡": 2197,
"診": 2198,
"栽": 2199,
"厅": 2200,
"嫌": 2201,
"徽": 2202,
"剣": 2203,
"渉": 2204,
"銷": 2205,
"慈": 2206,
"裔": 2207,
"賛": 2208,
"圈": 2209,
"楚": 2210,
"膜": 2211,
"辑": 2212,
"妃": 2213,
"肥": 2214,
"呂": 2215,
"卓": 2216,
"换": 2217,
"严": 2218,
"脳": 2219,
"旬": 2220,
"豐": 2221,
"賢": 2222,
"廟": 2223,
"縦": 2224,
"氧": 2225,
"紋": 2226,
"譜": 2227,
"陥": 2228,
"坊": 2229,
"碼": 2230,
"慢": 2231,
"闻": 2232,
"贵": 2233,
"險": 2234,
"鑑": 2235,
"誠": 2236,
"穴": 2237,
"幌": 2238,
"桜": 2239,
"慣": 2240,
"刷": 2241,
"拥": 2242,
"窓": 2243,
"频": 2244,
"盃": 2245,
"轮": 2246,
"昂": 2247,
"披": 2248,
"拳": 2249,
"鳴": 2250,
"妙": 2251,
"筒": 2252,
"泳": 2253,
"遍": 2254,
"旦": 2255,
"釋": 2256,
"勃": 2257,
"俱": 2258,
"添": 2259,
"亭": 2260,
"緩": 2261,
"势": 2262,
"徵": 2263,
"歯": 2264,
"浩": 2265,
"憶": 2266,
"屯": 2267,
"截": 2268,
"齐": 2269,
"瑟": 2270,
"蛋": 2271,
"煙": 2272,
"菊": 2273,
"盧": 2274,
"颗": 2275,
"塗": 2276,
"蓮": 2277,
"晴": 2278,
"阜": 2279,
"跳": 2280,
"垂": 2281,
"暫": 2282,
"措": 2283,
"吴": 2284,
"宏": 2285,
"偵": 2286,
"悲": 2287,
"蔡": 2288,
"藥": 2289,
"姫": 2290,
"勞": 2291,
"梨": 2292,
"暮": 2293,
"汗": 2294,
"销": 2295,
"诗": 2296,
"寒": 2297,
"药": 2298,
"償": 2299,
"齊": 2300,
"鲜": 2301,
"读": 2302,
"紛": 2303,
"弥": 2304,
"輛": 2305,
"熙": 2306,
"徹": 2307,
"输": 2308,
"慕": 2309,
"估": 2310,
"萄": 2311,
"吾": 2312,
"玛": 2313,
"优": 2314,
"債": 2315,
"狂": 2316,
"滞": 2317,
"盖": 2318,
"邀": 2319,
"树": 2320,
"胸": 2321,
"鎌": 2322,
"夠": 2323,
"劳": 2324,
"茲": 2325,
"累": 2326,
"抽": 2327,
"簽": 2328,
"峡": 2329,
"迁": 2330,
"泥": 2331,
"顺": 2332,
"祀": 2333,
"杂": 2334,
"叔": 2335,
"鱼": 2336,
"羊": 2337,
"蛇": 2338,
"趙": 2339,
"罰": 2340,
"仔": 2341,
"恢": 2342,
"捜": 2343,
"宰": 2344,
"磨": 2345,
"隸": 2346,
"莎": 2347,
"腕": 2348,
"燕": 2349,
"腦": 2350,
"允": 2351,
"喬": 2352,
"絲": 2353,
"凡": 2354,
"盾": 2355,
"菱": 2356,
"貸": 2357,
"尖": 2358,
"亨": 2359,
"兹": 2360,
"亿": 2361,
"陷": 2362,
"币": 2363,
"韋": 2364,
"孤": 2365,
"誰": 2366,
"靖": 2367,
"异": 2368,
"韦": 2369,
"旁": 2370,
"覺": 2371,
"晉": 2372,
"搬": 2373,
"袋": 2374,
"虽": 2375,
"浴": 2376,
"偽": 2377,
"孟": 2378,
"轨": 2379,
"涅": 2380,
"壇": 2381,
"疆": 2382,
"冲": 2383,
"#": 2384,
"顶": 2385,
"灵": 2386,
"络": 2387,
"檢": 2388,
"埔": 2389,
"歡": 2390,
"丈": 2391,
"傘": 2392,
"译": 2393,
"氷": 2394,
"货": 2395,
"忍": 2396,
"驚": 2397,
"伤": 2398,
"屈": 2399,
"纽": 2400,
"乏": 2401,
"循": 2402,
"鄰": 2403,
"亀": 2404,
"赵": 2405,
"貧": 2406,
"丰": 2407,
"阶": 2408,
"签": 2409,
"徑": 2410,
"垣": 2411,
"柯": 2412,
"朋": 2413,
"輩": 2414,
"财": 2415,
"魂": 2416,
"鳳": 2417,
"迅": 2418,
"懸": 2419,
"检": 2420,
"挥": 2421,
"輻": 2422,
"荘": 2423,
"餐": 2424,
"扩": 2425,
"苗": 2426,
"勧": 2427,
"駒": 2428,
"顕": 2429,
"练": 2430,
"夷": 2431,
"拝": 2432,
"荣": 2433,
"偉": 2434,
"噴": 2435,
"巧": 2436,
"焦": 2437,
"渋": 2438,
"叛": 2439,
"审": 2440,
"轻": 2441,
"飼": 2442,
"詰": 2443,
"塘": 2444,
"谢": 2445,
"脅": 2446,
"湿": 2447,
"栗": 2448,
"拆": 2449,
"辰": 2450,
"勲": 2451,
"斑": 2452,
"凯": 2453,
"幫": 2454,
"艘": 2455,
"狙": 2456,
"塾": 2457,
"螺": 2458,
"錯": 2459,
"擴": 2460,
"讲": 2461,
"猛": 2462,
"獣": 2463,
"亂": 2464,
"肩": 2465,
"擬": 2466,
"鼻": 2467,
"沉": 2468,
"笠": 2469,
"养": 2470,
"賃": 2471,
"狩": 2472,
"励": 2473,
"幡": 2474,
"跑": 2475,
"疫": 2476,
"綠": 2477,
"銘": 2478,
"邸": 2479,
"怖": 2480,
"酵": 2481,
"撲": 2482,
"喫": 2483,
"寬": 2484,
"匈": 2485,
"钟": 2486,
"瓜": 2487,
"硫": 2488,
"繋": 2489,
"擇": 2490,
"寸": 2491,
"眠": 2492,
"减": 2493,
"琉": 2494,
"廢": 2495,
"撒": 2496,
"启": 2497,
"乔": 2498,
"獻": 2499,
"摂": 2500,
"宽": 2501,
"棟": 2502,
"劣": 2503,
"薦": 2504,
"袖": 2505,
"箭": 2506,
"癌": 2507,
"彭": 2508,
"软": 2509,
"聽": 2510,
"姐": 2511,
"袁": 2512,
"阵": 2513,
"逸": 2514,
"腐": 2515,
"撞": 2516,
"凌": 2517,
"鍵": 2518,
"诸": 2519,
"賣": 2520,
"拘": 2521,
"惡": 2522,
"斐": 2523,
"释": 2524,
"摄": 2525,
"访": 2526,
"塊": 2527,
"帳": 2528,
"畑": 2529,
"暖": 2530,
"酷": 2531,
"庙": 2532,
"斎": 2533,
"溝": 2534,
"畔": 2535,
"宾": 2536,
"橫": 2537,
"兆": 2538,
"够": 2539,
"撰": 2540,
"妮": 2541,
"綫": 2542,
"懷": 2543,
"潘": 2544,
"頒": 2545,
"梯": 2546,
"训": 2547,
"么": 2548,
"琳": 2549,
"补": 2550,
"填": 2551,
"耕": 2552,
"辽": 2553,
"斉": 2554,
"隷": 2555,
"雀": 2556,
"旭": 2557,
"须": 2558,
"掃": 2559,
"旺": 2560,
"廊": 2561,
"险": 2562,
"嶺": 2563,
"额": 2564,
"敌": 2565,
"軒": 2566,
"购": 2567,
"吃": 2568,
"屏": 2569,
"坪": 2570,
"雕": 2571,
"滝": 2572,
"嗣": 2573,
"腳": 2574,
"虚": 2575,
"仪": 2576,
"毀": 2577,
"箇": 2578,
"圆": 2579,
"吐": 2580,
"寮": 2581,
"杭": 2582,
"舟": 2583,
"浸": 2584,
"渐": 2585,
"胎": 2586,
"○": 2587,
"鷹": 2588,
"騒": 2589,
"钱": 2590,
"堤": 2591,
"慧": 2592,
"糸": 2593,
"枪": 2594,
"祐": 2595,
"湘": 2596,
"辆": 2597,
"咸": 2598,
"谋": 2599,
"蒲": 2600,
"°": 2601,
"儒": 2602,
"晩": 2603,
"錢": 2604,
"祈": 2605,
"踊": 2606,
"滋": 2607,
"盆": 2608,
"蜂": 2609,
"翔": 2610,
"庶": 2611,
"猪": 2612,
"ぱ": 2613,
"袭": 2614,
"穂": 2615,
"寝": 2616,
"郑": 2617,
"适": 2618,
"椎": 2619,
"礁": 2620,
"奨": 2621,
"鼠": 2622,
"厄": 2623,
"齒": 2624,
"恆": 2625,
"罕": 2626,
"嫁": 2627,
"夺": 2628,
"陀": 2629,
"誇": 2630,
"貌": 2631,
"损": 2632,
"枢": 2633,
"础": 2634,
"虐": 2635,
"呉": 2636,
"弓": 2637,
"℃": 2638,
"帮": 2639,
"慎": 2640,
"毁": 2641,
"邪": 2642,
"浄": 2643,
"猫": 2644,
"扮": 2645,
"宪": 2646,
"绕": 2647,
"傍": 2648,
"繪": 2649,
"緣": 2650,
"串": 2651,
"掉": 2652,
"贡": 2653,
"牠": 2654,
"崔": 2655,
"敢": 2656,
"妖": 2657,
"忘": 2658,
"灌": 2659,
"聘": 2660,
"詹": 2661,
"粗": 2662,
"悟": 2663,
"脇": 2664,
"莊": 2665,
"壽": 2666,
"逢": 2667,
"捨": 2668,
"汇": 2669,
"藉": 2670,
"蓄": 2671,
"赞": 2672,
"脫": 2673,
"劍": 2674,
"晨": 2675,
"巣": 2676,
"翁": 2677,
"昔": 2678,
"蝶": 2679,
"隶": 2680,
"怀": 2681,
"肢": 2682,
"堆": 2683,
"隧": 2684,
"喪": 2685,
"匠": 2686,
"稼": 2687,
"墜": 2688,
"擎": 2689,
"雌": 2690,
"肺": 2691,
"賴": 2692,
"臘": 2693,
"牲": 2694,
"腰": 2695,
"塑": 2696,
"訟": 2697,
"狼": 2698,
"賜": 2699,
"绍": 2700,
"觉": 2701,
"废": 2702,
"畿": 2703,
"爲": 2704,
"圳": 2705,
"尿": 2706,
"誓": 2707,
"竣": 2708,
"块": 2709,
"肖": 2710,
"锡": 2711,
"幽": 2712,
"择": 2713,
"賊": 2714,
"耗": 2715,
"挟": 2716,
"褐": 2717,
"臓": 2718,
"饰": 2719,
"阮": 2720,
"坎": 2721,
"駛": 2722,
"髪": 2723,
"桐": 2724,
"壞": 2725,
"秩": 2726,
"麼": 2727,
"蟲": 2728,
"濱": 2729,
"喀": 2730,
"･": 2731,
"插": 2732,
"扶": 2733,
"稀": 2734,
"贏": 2735,
"ぽ": 2736,
"脊": 2737,
"☆": 2738,
"凝": 2739,
"燈": 2740,
"锦": 2741,
"牽": 2742,
"矿": 2743,
"肝": 2744,
"讨": 2745,
"矛": 2746,
"捉": 2747,
"顆": 2748,
"腊": 2749,
"甸": 2750,
"竞": 2751,
"陕": 2752,
"昼": 2753,
"搜": 2754,
"吏": 2755,
"慰": 2756,
"疏": 2757,
"彫": 2758,
"猶": 2759,
"遜": 2760,
"綜": 2761,
"舒": 2762,
"駿": 2763,
"虜": 2764,
"姻": 2765,
"耀": 2766,
"滨": 2767,
"恭": 2768,
"澄": 2769,
"曆": 2770,
"灭": 2771,
"帽": 2772,
"禅": 2773,
"戀": 2774,
"扉": 2775,
"潤": 2776,
"錫": 2777,
"勘": 2778,
"墙": 2779,
"稚": 2780,
"骑": 2781,
"苑": 2782,
"銭": 2783,
"漏": 2784,
"缩": 2785,
"蕭": 2786,
"绿": 2787,
"欢": 2788,
"玻": 2789,
"娛": 2790,
"坚": 2791,
"疗": 2792,
"磯": 2793,
"犹": 2794,
"斬": 2795,
"诉": 2796,
"奔": 2797,
"淮": 2798,
"霧": 2799,
"漠": 2800,
"傅": 2801,
"盘": 2802,
"壮": 2803,
"婆": 2804,
"盡": 2805,
"峠": 2806,
"膨": 2807,
"朴": 2808,
"谈": 2809,
"汚": 2810,
"檔": 2811,
"蓝": 2812,
"刚": 2813,
"觸": 2814,
"泡": 2815,
"獅": 2816,
"履": 2817,
"α": 2818,
"扇": 2819,
"听": 2820,
"挿": 2821,
"邻": 2822,
"炉": 2823,
"狗": 2824,
"菩": 2825,
"扬": 2826,
"霸": 2827,
"腸": 2828,
"圭": 2829,
"祉": 2830,
"愿": 2831,
"貼": 2832,
"瞬": 2833,
"穩": 2834,
"啓": 2835,
"坏": 2836,
"顾": 2837,
"轴": 2838,
"仿": 2839,
"买": 2840,
"剂": 2841,
"嶼": 2842,
"迴": 2843,
"捐": 2844,
"*": 2845,
"鋒": 2846,
"駕": 2847,
"僕": 2848,
"嫡": 2849,
"堪": 2850,
"靜": 2851,
"曰": 2852,
"麓": 2853,
"粘": 2854,
"镜": 2855,
"栃": 2856,
"媛": 2857,
"魅": 2858,
"紧": 2859,
"蒋": 2860,
"衍": 2861,
"鯉": 2862,
"帥": 2863,
"贸": 2864,
"碳": 2865,
"辭": 2866,
"针": 2867,
"璃": 2868,
"欣": 2869,
"憑": 2870,
"蔣": 2871,
"盐": 2872,
"卑": 2873,
"宛": 2874,
"悩": 2875,
"勉": 2876,
"崖": 2877,
"齡": 2878,
"匯": 2879,
"瓶": 2880,
"肌": 2881,
"钢": 2882,
"舌": 2883,
"畜": 2884,
"矩": 2885,
"惟": 2886,
"卜": 2887,
"儲": 2888,
"翠": 2889,
"驅": 2890,
"醒": 2891,
"腺": 2892,
"迦": 2893,
"潛": 2894,
"剩": 2895,
"―": 2896,
"涼": 2897,
"吕": 2898,
"遵": 2899,
"铜": 2900,
"订": 2901,
"歧": 2902,
"珊": 2903,
"廈": 2904,
"淳": 2905,
"茎": 2906,
"譽": 2907,
"潔": 2908,
"帆": 2909,
"釣": 2910,
"伽": 2911,
"牡": 2912,
"脑": 2913,
"釜": 2914,
"丝": 2915,
"顏": 2916,
"邨": 2917,
"凤": 2918,
"赖": 2919,
"寨": 2920,
"謎": 2921,
"糧": 2922,
"邑": 2923,
"隋": 2924,
"貯": 2925,
"岭": 2926,
"弧": 2927,
"曽": 2928,
"菅": 2929,
"ぷ": 2930,
"仇": 2931,
"頁": 2932,
"悉": 2933,
"纂": 2934,
"忙": 2935,
"燥": 2936,
"窗": 2937,
"覽": 2938,
"课": 2939,
"叉": 2940,
"囚": 2941,
"毅": 2942,
"狄": 2943,
"驱": 2944,
"棘": 2945,
"咲": 2946,
"错": 2947,
"煤": 2948,
"丞": 2949,
"謙": 2950,
"哨": 2951,
"嶋": 2952,
"综": 2953,
"忌": 2954,
"迹": 2955,
"阴": 2956,
"磐": 2957,
"恶": 2958,
"虹": 2959,
"误": 2960,
"宴": 2961,
"汰": 2962,
"丙": 2963,
"隱": 2964,
"鄧": 2965,
"遮": 2966,
"污": 2967,
"勅": 2968,
"遼": 2969,
"册": 2970,
"舶": 2971,
"燒": 2972,
"獸": 2973,
"邮": 2974,
"腫": 2975,
"妇": 2976,
"潭": 2977,
"儘": 2978,
"芽": 2979,
"茅": 2980,
"腔": 2981,
"鸟": 2982,
"汪": 2983,
"妨": 2984,
"桁": 2985,
"淵": 2986,
"藻": 2987,
"逊": 2988,
"迈": 2989,
"凍": 2990,
"栖": 2991,
"姚": 2992,
"吊": 2993,
"謡": 2994,
"沟": 2995,
"惜": 2996,
"俘": 2997,
"虛": 2998,
"颱": 2999,
"尹": 3000,
"綿": 3001,
"庵": 3002,
"赢": 3003,
"闭": 3004,
"粹": 3005,
"淘": 3006,
"籃": 3007,
"弃": 3008,
"碧": 3009,
"践": 3010,
"厘": 3011,
"昧": 3012,
"獵": 3013,
"裸": 3014,
"扁": 3015,
"缘": 3016,
"籠": 3017,
"撫": 3018,
"懲": 3019,
"欄": 3020,
"砦": 3021,
"奮": 3022,
"殘": 3023,
"謂": 3024,
"壤": 3025,
"稳": 3026,
"麟": 3027,
"卸": 3028,
"菓": 3029,
"恰": 3030,
"鴻": 3031,
"肃": 3032,
"揭": 3033,
"纸": 3034,
"屠": 3035,
"脉": 3036,
"а": 3037,
"阁": 3038,
"轟": 3039,
"棚": 3040,
"勾": 3041,
"鴨": 3042,
"─": 3043,
"绩": 3044,
"祠": 3045,
"蛛": 3046,
"悠": 3047,
"睡": 3048,
"尻": 3049,
"剑": 3050,
"键": 3051,
"挪": 3052,
"籌": 3053,
"嘴": 3054,
"桓": 3055,
"胆": 3056,
"賭": 3057,
"灾": 3058,
"爪": 3059,
"甫": 3060,
"贊": 3061,
"鯨": 3062,
"寻": 3063,
"鹽": 3064,
"嵐": 3065,
"逼": 3066,
"涵": 3067,
"賈": 3068,
"笔": 3069,
"巫": 3070,
"礦": 3071,
"鞍": 3072,
"惨": 3073,
"窮": 3074,
"陨": 3075,
"拟": 3076,
"殻": 3077,
"椅": 3078,
"襄": 3079,
"稍": 3080,
"膚": 3081,
"览": 3082,
"霞": 3083,
"雍": 3084,
"储": 3085,
"档": 3086,
"註": 3087,
"猿": 3088,
"辅": 3089,
"犠": 3090,
"蜜": 3091,
"渓": 3092,
"馮": 3093,
"懐": 3094,
"á": 3095,
"閥": 3096,
"碎": 3097,
"繞": 3098,
"妥": 3099,
"薛": 3100,
"陪": 3101,
"哀": 3102,
"韻": 3103,
"抄": 3104,
"剥": 3105,
"斤": 3106,
"冯": 3107,
"奎": 3108,
"邓": 3109,
"漂": 3110,
"歇": 3111,
"偷": 3112,
"姬": 3113,
"槽": 3114,
"姜": 3115,
"稅": 3116,
"唆": 3117,
"挺": 3118,
"鍾": 3119,
"劫": 3120,
"о": 3121,
"痕": 3122,
"臭": 3123,
"鼎": 3124,
"绘": 3125,
"猟": 3126,
"拼": 3127,
"鋭": 3128,
"揃": 3129,
"貓": 3130,
"窟": 3131,
"芒": 3132,
"狱": 3133,
"汝": 3134,
"擦": 3135,
"膠": 3136,
"穀": 3137,
"灘": 3138,
"賠": 3139,
"殼": 3140,
"翅": 3141,
"鉛": 3142,
"橘": 3143,
"绪": 3144,
"酶": 3145,
"寓": 3146,
"簿": 3147,
"贾": 3148,
"蜀": 3149,
"牆": 3150,
"隙": 3151,
"渠": 3152,
"縱": 3153,
"戚": 3154,
"纵": 3155,
"篠": 3156,
"豫": 3157,
"稽": 3158,
"淑": 3159,
"邁": 3160,
"葵": 3161,
"鱗": 3162,
"烟": 3163,
"汁": 3164,
"庇": 3165,
"恨": 3166,
"娃": 3167,
"斥": 3168,
"妊": 3169,
"粋": 3170,
"唇": 3171,
"篤": 3172,
"曖": 3173,
"朽": 3174,
"颜": 3175,
"纯": 3176,
"勳": 3177,
"β": 3178,
"擾": 3179,
"吻": 3180,
"鍋": 3181,
"欽": 3182,
"忽": 3183,
"魁": 3184,
"鞭": 3185,
"揺": 3186,
"蟹": 3187,
"絞": 3188,
"ü": 3189,
"拾": 3190,
"笼": 3191,
"楠": 3192,
"辱": 3193,
"悼": 3194,
"暂": 3195,
"｣": 3196,
"胴": 3197,
"煮": 3198,
"潰": 3199,
"｢": 3200,
"薇": 3201,
"劑": 3202,
"酬": 3203,
"舷": 3204,
"隐": 3205,
"隅": 3206,
"膝": 3207,
"梦": 3208,
"峽": 3209,
"衔": 3210,
"笛": 3211,
"彌": 3212,
"騰": 3213,
"勋": 3214,
"戯": 3215,
"閲": 3216,
"伟": 3217,
"讯": 3218,
"淀": 3219,
"厦": 3220,
"玲": 3221,
"醇": 3222,
"粵": 3223,
"蓬": 3224,
"敘": 3225,
"牟": 3226,
"芦": 3227,
"牵": 3228,
"疲": 3229,
"矮": 3230,
"颁": 3231,
"彗": 3232,
"碟": 3233,
"銜": 3234,
"祿": 3235,
"奶": 3236,
"堺": 3237,
"媽": 3238,
"飓": 3239,
"氯": 3240,
"碩": 3241,
"胃": 3242,
"筹": 3243,
"擢": 3244,
"岬": 3245,
"剰": 3246,
"繊": 3247,
"篮": 3248,
"詠": 3249,
"卖": 3250,
"鯰": 3251,
"欺": 3252,
"姊": 3253,
"萧": 3254,
"岗": 3255,
"蕨": 3256,
"諭": 3257,
"丑": 3258,
"烧": 3259,
"盲": 3260,
"赦": 3261,
"虑": 3262,
"邱": 3263,
"刃": 3264,
"и": 3265,
"胤": 3266,
"缓": 3267,
"哺": 3268,
"汀": 3269,
"綾": 3270,
"壘": 3271,
"亥": 3272,
"詢": 3273,
"剪": 3274,
"孕": 3275,
"盜": 3276,
"薪": 3277,
"汤": 3278,
"憂": 3279,
"怕": 3280,
"緬": 3281,
"侶": 3282,
"哉": 3283,
"竟": 3284,
"骸": 3285,
"豚": 3286,
"谱": 3287,
"榴": 3288,
"髮": 3289,
"稻": 3290,
"涌": 3291,
"凶": 3292,
"讷": 3293,
"綴": 3294,
"疎": 3295,
"拖": 3296,
"珀": 3297,
"胶": 3298,
"泣": 3299,
"叩": 3300,
"姑": 3301,
"甥": 3302,
"廖": 3303,
"歓": 3304,
"漆": 3305,
"匿": 3306,
"吨": 3307,
"蹈": 3308,
"硕": 3309,
"鄂": 3310,
"掠": 3311,
"肪": 3312,
"碁": 3313,
"嘗": 3314,
"勵": 3315,
"讃": 3316,
"龜": 3317,
"庸": 3318,
"龄": 3319,
"抓": 3320,
"锋": 3321,
"頸": 3322,
"滾": 3323,
"俠": 3324,
"讚": 3325,
"腿": 3326,
"梵": 3327,
"弄": 3328,
"辨": 3329,
"抚": 3330,
"帖": 3331,
"滕": 3332,
"佑": 3333,
"豹": 3334,
"蹟": 3335,
"晓": 3336,
"闇": 3337,
"倡": 3338,
"詔": 3339,
"殆": 3340,
"罷": 3341,
"泌": 3342,
"萌": 3343,
"氢": 3344,
"諮": 3345,
"黙": 3346,
"壌": 3347,
"搖": 3348,
"賦": 3349,
"喚": 3350,
"屍": 3351,
"伎": 3352,
"淺": 3353,
"巷": 3354,
"囊": 3355,
"伙": 3356,
"$": 3357,
"郁": 3358,
"倭": 3359,
"捧": 3360,
"顎": 3361,
"冈": 3362,
"挂": 3363,
"巢": 3364,
"掩": 3365,
"蕾": 3366,
"扣": 3367,
"辻": 3368,
"氨": 3369,
"茵": 3370,
"违": 3371,
"譚": 3372,
"踪": 3373,
"埠": 3374,
"咖": 3375,
"冀": 3376,
"靴": 3377,
"殷": 3378,
"吧": 3379,
"吞": 3380,
"邵": 3381,
"喉": 3382,
"晃": 3383,
"眉": 3384,
"溯": 3385,
"狐": 3386,
"坛": 3387,
"塵": 3388,
"穏": 3389,
"挖": 3390,
"閃": 3391,
"娶": 3392,
"悔": 3393,
"挫": 3394,
"链": 3395,
"爬": 3396,
"跋": 3397,
"擅": 3398,
"鱸": 3399,
"萩": 3400,
"礙": 3401,
"寅": 3402,
"抹": 3403,
"湧": 3404,
"腎": 3405,
"噂": 3406,
"苯": 3407,
"毗": 3408,
"谓": 3409,
"戊": 3410,
"雞": 3411,
"愈": 3412,
"纹": 3413,
"龐": 3414,
"棉": 3415,
"厩": 3416,
"喇": 3417,
"遥": 3418,
"寵": 3419,
"褒": 3420,
"閱": 3421,
"暨": 3422,
"刈": 3423,
"噶": 3424,
"莲": 3425,
"贤": 3426,
"瘤": 3427,
"滩": 3428,
"坝": 3429,
"冶": 3430,
"拱": 3431,
"凸": 3432,
"仓": 3433,
"详": 3434,
"寇": 3435,
"н": 3436,
"ā": 3437,
"憤": 3438,
"睦": 3439,
"閩": 3440,
"諏": 3441,
"櫻": 3442,
"嘆": 3443,
"е": 3444,
"缅": 3445,
"曉": 3446,
"ö": 3447,
"暑": 3448,
"丛": 3449,
"贯": 3450,
"蝦": 3451,
"涙": 3452,
"祇": 3453,
"摧": 3454,
"枯": 3455,
"臼": 3456,
"庚": 3457,
"硝": 3458,
"婿": 3459,
"餅": 3460,
"蕃": 3461,
"樽": 3462,
"粛": 3463,
"冥": 3464,
"杏": 3465,
"慌": 3466,
"鋳": 3467,
"驾": 3468,
"癒": 3469,
"驶": 3470,
"髄": 3471,
"页": 3472,
"琪": 3473,
"胺": 3474,
"呪": 3475,
"甜": 3476,
"牢": 3477,
"頑": 3478,
"粮": 3479,
"í": 3480,
"蹴": 3481,
"彻": 3482,
"铺": 3483,
"鸡": 3484,
"喝": 3485,
"俺": 3486,
"縛": 3487,
"縫": 3488,
"鲍": 3489,
"啡": 3490,
"腾": 3491,
"遡": 3492,
"悬": 3493,
"愚": 3494,
"厥": 3495,
"齿": 3496,
"鍛": 3497,
"醸": 3498,
"肇": 3499,
"湊": 3500,
"怡": 3501,
"冕": 3502,
"鷲": 3503,
"纷": 3504,
"蹤": 3505,
"樺": 3506,
"渦": 3507,
"焚": 3508,
"р": 3509,
"雰": 3510,
"烯": 3511,
"牝": 3512,
"禾": 3513,
"ぴ": 3514,
"奠": 3515,
"芭": 3516,
"昏": 3517,
"殉": 3518,
"赠": 3519,
"禦": 3520,
"娠": 3521,
"崗": 3522,
"飽": 3523,
"倾": 3524,
"赐": 3525,
"哪": 3526,
"麵": 3527,
"怨": 3528,
"с": 3529,
"汎": 3530,
"磷": 3531,
"滴": 3532,
"壬": 3533,
"臂": 3534,
"鳩": 3535,
"惹": 3536,
"碰": 3537,
"芙": 3538,
"乞": 3539,
"诚": 3540,
"窄": 3541,
"赏": 3542,
"倶": 3543,
"粟": 3544,
"紡": 3545,
"棕": 3546,
"遞": 3547,
"鉴": 3548,
"趕": 3549,
"嵌": 3550,
"钦": 3551,
"盈": 3552,
"輿": 3553,
"沪": 3554,
"凰": 3555,
"润": 3556,
"爺": 3557,
"瓷": 3558,
"彙": 3559,
"杆": 3560,
"豬": 3561,
"蔽": 3562,
"丧": 3563,
"砕": 3564,
"贺": 3565,
"隈": 3566,
"遲": 3567,
"框": 3568,
"酔": 3569,
"棺": 3570,
"餌": 3571,
"剖": 3572,
"樞": 3573,
"桌": 3574,
"溜": 3575,
"\\": 3576,
"曳": 3577,
"梓": 3578,
"賄": 3579,
"罚": 3580,
"阅": 3581,
"腓": 3582,
"凹": 3583,
"惧": 3584,
"ó": 3585,
"瑚": 3586,
"諡": 3587,
"蝠": 3588,
"辟": 3589,
"侠": 3590,
"朔": 3591,
"寂": 3592,
"猎": 3593,
"詐": 3594,
"暇": 3595,
"搶": 3596,
"‧": 3597,
"堰": 3598,
"辯": 3599,
"帅": 3600,
"陝": 3601,
"糾": 3602,
"揆": 3603,
"駄": 3604,
"淨": 3605,
"蒼": 3606,
"桶": 3607,
"枕": 3608,
"叢": 3609,
"辉": 3610,
"忆": 3611,
"ä": 3612,
"飢": 3613,
"堵": 3614,
"疊": 3615,
"厝": 3616,
"铸": 3617,
"跃": 3618,
"μ": 3619,
"递": 3620,
"锁": 3621,
"柬": 3622,
"鶏": 3623,
"猜": 3624,
"璋": 3625,
"伺": 3626,
"弊": 3627,
"倣": 3628,
"錐": 3629,
"鐸": 3630,
"饮": 3631,
"呎": 3632,
"趨": 3633,
"鮑": 3634,
"戌": 3635,
"紳": 3636,
"脆": 3637,
"繫": 3638,
"桿": 3639,
"齋": 3640,
"²": 3641,
"−": 3642,
"瑜": 3643,
"胁": 3644,
"姦": 3645,
"窒": 3646,
"濫": 3647,
"汶": 3648,
"頗": 3649,
"禪": 3650,
"騙": 3651,
"畠": 3652,
"逻": 3653,
"鵬": 3654,
"唄": 3655,
"輌": 3656,
"扭": 3657,
"诞": 3658,
"裴": 3659,
"繩": 3660,
"杖": 3661,
"禧": 3662,
"惊": 3663,
"烷": 3664,
"汲": 3665,
"駁": 3666,
"壯": 3667,
"荊": 3668,
"贞": 3669,
"舵": 3670,
"寡": 3671,
"濁": 3672,
"臀": 3673,
"彥": 3674,
"纲": 3675,
"峻": 3676,
"鑽": 3677,
"俵": 3678,
"缶": 3679,
"崙": 3680,
"虞": 3681,
"旱": 3682,
"閘": 3683,
"憧": 3684,
"瓊": 3685,
"悦": 3686,
"勁": 3687,
"俸": 3688,
"臟": 3689,
"笹": 3690,
"諱": 3691,
"溢": 3692,
"霜": 3693,
"朵": 3694,
"酋": 3695,
"扰": 3696,
"逾": 3697,
"娱": 3698,
"傭": 3699,
"槻": 3700,
"兔": 3701,
"ヵ": 3702,
"煌": 3703,
"禎": 3704,
"曝": 3705,
"煉": 3706,
"嫩": 3707,
"@": 3708,
"闊": 3709,
"峙": 3710,
"畳": 3711,
"夥": 3712,
"纏": 3713,
"★": 3714,
"猴": 3715,
"璧": 3716,
"凭": 3717,
"馴": 3718,
"怎": 3719,
"贫": 3720,
"辩": 3721,
"阔": 3722,
"坤": 3723,
"诏": 3724,
"壳": 3725,
"遙": 3726,
"巳": 3727,
"殴": 3728,
"雁": 3729,
"橙": 3730,
"錬": 3731,
"搞": 3732,
"砖": 3733,
"廻": 3734,
"妓": 3735,
"蹄": 3736,
"瞭": 3737,
"轰": 3738,
"в": 3739,
"楕": 3740,
"喷": 3741,
"攀": 3742,
"跌": 3743,
"罹": 3744,
"檀": 3745,
"諜": 3746,
"勸": 3747,
"粧": 3748,
"茄": 3749,
"荃": 3750,
"汐": 3751,
"瘍": 3752,
"鬱": 3753,
"彎": 3754,
"僑": 3755,
"沸": 3756,
"т": 3757,
"炳": 3758,
"畏": 3759,
"梗": 3760,
"橡": 3761,
"氟": 3762,
"尸": 3763,
"询": 3764,
"亩": 3765,
"昨": 3766,
"窪": 3767,
"赶": 3768,
"彬": 3769,
"趁": 3770,
"椒": 3771,
"鞋": 3772,
"暢": 3773,
"蜥": 3774,
"撥": 3775,
"噸": 3776,
"兽": 3777,
"擺": 3778,
"聰": 3779,
"廿": 3780,
"к": 3781,
"箕": 3782,
"劾": 3783,
"攜": 3784,
"è": 3785,
"摇": 3786,
"拐": 3787,
"湛": 3788,
"芯": 3789,
"胚": 3790,
"焉": 3791,
"稜": 3792,
"霖": 3793,
"庞": 3794,
"碍": 3795,
"嬰": 3796,
"赋": 3797,
"蔓": 3798,
"詣": 3799,
"鸿": 3800,
"ا": 3801,
"峨": 3802,
"ヲ": 3803,
"墟": 3804,
"浓": 3805,
"紗": 3806,
"糊": 3807,
"酮": 3808,
"恥": 3809,
"蔭": 3810,
"歉": 3811,
"迟": 3812,
"伪": 3813,
"〔": 3814,
"辣": 3815,
"蛙": 3816,
"〕": 3817,
"臉": 3818,
"挽": 3819,
"斌": 3820,
"嵩": 3821,
"惯": 3822,
"喻": 3823,
"贴": 3824,
"穫": 3825,
"嘱": 3826,
"擲": 3827,
"琼": 3828,
"泄": 3829,
"墾": 3830,
"禍": 3831,
"濕": 3832,
"隕": 3833,
"鹰": 3834,
"秉": 3835,
"稣": 3836,
"蛮": 3837,
"踢": 3838,
"肅": 3839,
"喧": 3840,
"綻": 3841,
"匪": 3842,
"謹": 3843,
"薫": 3844,
"涂": 3845,
"鯛": 3846,
"仑": 3847,
"氫": 3848,
"憩": 3849,
"澎": 3850,
"祷": 3851,
"爸": 3852,
"夸": 3853,
"闽": 3854,
"窯": 3855,
"抢": 3856,
"峯": 3857,
"俣": 3858,
"爐": 3859,
"醉": 3860,
"橄": 3861,
"皿": 3862,
"隼": 3863,
"叡": 3864,
"栏": 3865,
"廂": 3866,
"貪": 3867,
"挨": 3868,
"懇": 3869,
"凉": 3870,
"捲": 3871,
"蘋": 3872,
"遽": 3873,
"罢": 3874,
"梶": 3875,
"艙": 3876,
"塌": 3877,
"屿": 3878,
"尝": 3879,
"荐": 3880,
"熔": 3881,
"嶽": 3882,
"渤": 3883,
"奸": 3884,
"懿": 3885,
"韶": 3886,
"吟": 3887,
"黛": 3888,
"綬": 3889,
"狹": 3890,
"碱": 3891,
"膳": 3892,
"净": 3893,
"匣": 3894,
"缸": 3895,
"宦": 3896,
"睛": 3897,
"氮": 3898,
"躲": 3899,
"苻": 3900,
"邏": 3901,
"л": 3902,
"歪": 3903,
"滚": 3904,
"迄": 3905,
"壺": 3906,
"穗": 3907,
"盒": 3908,
"哭": 3909,
"爽": 3910,
"厢": 3911,
"侨": 3912,
"蘆": 3913,
"鬆": 3914,
"粤": 3915,
"匡": 3916,
"棍": 3917,
"渔": 3918,
"苔": 3919,
"憎": 3920,
"諦": 3921,
"弼": 3922,
"馳": 3923,
"衙": 3924,
"咒": 3925,
"饭": 3926,
"慘": 3927,
"穎": 3928,
"禹": 3929,
"俯": 3930,
"戎": 3931,
"絹": 3932,
"夾": 3933,
"糕": 3934,
"徙": 3935,
"颇": 3936,
"鱷": 3937,
"眺": 3938,
"狮": 3939,
"賑": 3940,
"漳": 3941,
"漬": 3942,
"衷": 3943,
"〇": 3944,
"•": 3945,
"劝": 3946,
"罵": 3947,
"餓": 3948,
"芥": 3949,
"惣": 3950,
"暁": 3951,
"摔": 3952,
"洁": 3953,
"梭": 3954,
"侦": 3955,
"琵": 3956,
"舜": 3957,
"窩": 3958,
"琶": 3959,
"嚢": 3960,
"茹": 3961,
"嗜": 3962,
"栓": 3963,
"瞳": 3964,
"绥": 3965,
"欖": 3966,
"酯": 3967,
"瀕": 3968,
"嘛": 3969,
"麺": 3970,
"棠": 3971,
"､": 3972,
"堯": 3973,
"頌": 3974,
"狸": 3975,
"穌": 3976,
"扫": 3977,
"癖": 3978,
"讐": 3979,
"誼": 3980,
"鋪": 3981,
"櫃": 3982,
"罩": 3983,
"亘": 3984,
"鏈": 3985,
"咀": 3986,
"蕉": 3987,
"諧": 3988,
"瑙": 3989,
"妾": 3990,
"鉢": 3991,
"閏": 3992,
"淫": 3993,
"柿": 3994,
"瞄": 3995,
"詮": 3996,
"趋": 3997,
"杵": 3998,
"迭": 3999,
"諫": 4000,
"蓉": 4001,
"聡": 4002,
"铭": 4003,
"涛": 4004,
"侮": 4005,
"柵": 4006,
"幢": 4007,
"溺": 4008,
"巾": 4009,
"卯": 4010,
"傲": 4011,
"翡": 4012,
"拯": 4013,
"蝙": 4014,
"鹤": 4015,
"鋸": 4016,
"擋": 4017,
"炒": 4018,
"γ": 4019,
"茜": 4020,
"螢": 4021,
"蔚": 4022,
"煩": 4023,
"瀑": 4024,
"閑": 4025,
"纤": 4026,
"妄": 4027,
"肘": 4028,
"岑": 4029,
"壕": 4030,
"愉": 4031,
"矶": 4032,
"臥": 4033,
"蝕": 4034,
"濾": 4035,
"渕": 4036,
"拷": 4037,
"蛤": 4038,
"煽": 4039,
"荻": 4040,
"趾": 4041,
"偿": 4042,
"拶": 4043,
"咬": 4044,
"羌": 4045,
"孚": 4046,
"孵": 4047,
"淹": 4048,
"荆": 4049,
"樋": 4050,
"迂": 4051,
"疇": 4052,
"肋": 4053,
"嘩": 4054,
"叠": 4055,
"噪": 4056,
"蔑": 4057,
"辐": 4058,
"鸣": 4059,
"奕": 4060,
"孜": 4061,
"辿": 4062,
"肆": 4063,
"瀧": 4064,
"閒": 4065,
"斧": 4066,
"耆": 4067,
"酢": 4068,
"禽": 4069,
"彪": 4070,
"ヂ": 4071,
"鈍": 4072,
"廓": 4073,
"厭": 4074,
"碗": 4075,
"瓣": 4076,
"穷": 4077,
"沛": 4078,
"勿": 4079,
"瑠": 4080,
"焰": 4081,
"δ": 4082,
"醜": 4083,
"舱": 4084,
"氛": 4085,
"釧": 4086,
"雛": 4087,
"蜘": 4088,
"脏": 4089,
"磅": 4090,
"椿": 4091,
"虔": 4092,
"纖": 4093,
"瑰": 4094,
"夹": 4095,
"膏": 4096,
"膽": 4097,
"樟": 4098,
"曇": 4099,
"醍": 4100,
"σ": 4101,
"玫": 4102,
"债": 4103,
"掴": 4104,
"醐": 4105,
"叱": 4106,
"緻": 4107,
"剿": 4108,
"葺": 4109,
"珂": 4110,
"懼": 4111,
"韵": 4112,
"樑": 4113,
"鎧": 4114,
"顛": 4115,
"黏": 4116,
"兜": 4117,
"耿": 4118,
"纬": 4119,
"銳": 4120,
"垃": 4121,
"喰": 4122,
"嚇": 4123,
"汕": 4124,
"诊": 4125,
"仗": 4126,
"娯": 4127,
"鵝": 4128,
"爛": 4129,
"摆": 4130,
"颶": 4131,
"鎊": 4132,
"膀": 4133,
"蚕": 4134,
"●": 4135,
"漿": 4136,
"癸": 4137,
"剌": 4138,
"奄": 4139,
"襟": 4140,
"圾": 4141,
"鰓": 4142,
"怠": 4143,
"卧": 4144,
"籤": 4145,
"懂": 4146,
"樊": 4147,
"鞘": 4148,
"嘘": 4149,
"厨": 4150,
"誅": 4151,
"犀": 4152,
"卦": 4153,
"‐": 4154,
"萼": 4155,
"酰": 4156,
"簧": 4157,
"煎": 4158,
"毘": 4159,
"蕊": 4160,
"淋": 4161,
"娅": 4162,
"敖": 4163,
"喊": 4164,
"眞": 4165,
"謳": 4166,
"倪": 4167,
"宵": 4168,
"婉": 4169,
"溥": 4170,
"蘿": 4171,
"糞": 4172,
"窃": 4173,
"釘": 4174,
"奢": 4175,
"荡": 4176,
"炼": 4177,
"滇": 4178,
"萍": 4179,
"渊": 4180,
"侄": 4181,
"晒": 4182,
"谭": 4183,
"冗": 4184,
"彝": 4185,
"濠": 4186,
"鰻": 4187,
"洩": 4188,
"梱": 4189,
"赣": 4190,
"綁": 4191,
"渾": 4192,
"摺": 4193,
"苛": 4194,
"冤": 4195,
"啤": 4196,
"捻": 4197,
"姪": 4198,
"栋": 4199,
"鴉": 4200,
"奋": 4201,
"痺": 4202,
"梧": 4203,
"м": 4204,
"ω": 4205,
"д": 4206,
"晰": 4207,
"芹": 4208,
"籲": 4209,
"斋": 4210,
"嘲": 4211,
"堕": 4212,
"莞": 4213,
"舅": 4214,
"祁": 4215,
"岱": 4216,
"繳": 4217,
"闸": 4218,
"拋": 4219,
"渭": 4220,
"俞": 4221,
"墩": 4222,
"芋": 4223,
"陛": 4224,
"琦": 4225,
"斡": 4226,
"λ": 4227,
"蛍": 4228,
"頜": 4229,
"绵": 4230,
"舘": 4231,
"馨": 4232,
"咨": 4233,
"謠": 4234,
"荔": 4235,
"邯": 4236,
"饒": 4237,
"莽": 4238,
"逗": 4239,
"乒": 4240,
"謁": 4241,
"顷": 4242,
"榆": 4243,
"諷": 4244,
"聊": 4245,
"呢": 4246,
"貰": 4247,
"酪": 4248,
"楷": 4249,
"僱": 4250,
"錠": 4251,
"烤": 4252,
"疹": 4253,
"犁": 4254,
"墅": 4255,
"疼": 4256,
"楓": 4257,
"′": 4258,
"ぺ": 4259,
"苹": 4260,
"闪": 4261,
"濤": 4262,
"谊": 4263,
"殲": 4264,
"沫": 4265,
"吋": 4266,
"壩": 4267,
"裹": 4268,
"碘": 4269,
"榎": 4270,
"谥": 4271,
"鑼": 4272,
"屢": 4273,
"貶": 4274,
"刪": 4275,
"仆": 4276,
"宕": 4277,
"π": 4278,
"啦": 4279,
"悅": 4280,
"哇": 4281,
"拨": 4282,
"麒": 4283,
"渥": 4284,
"窑": 4285,
"曙": 4286,
"皖": 4287,
"慨": 4288,
"睿": 4289,
"垒": 4290,
"蟻": 4291,
"罐": 4292,
"薯": 4293,
"眷": 4294,
"鬚": 4295,
"鳞": 4296,
"竭": 4297,
"騷": 4298,
"鹏": 4299,
"廚": 4300,
"钻": 4301,
"淆": 4302,
"苞": 4303,
"瀨": 4304,
"淚": 4305,
"漕": 4306,
"毓": 4307,
"矯": 4308,
"敲": 4309,
"肿": 4310,
"磚": 4311,
"肠": 4312,
"扑": 4313,
"浚": 4314,
"兇": 4315,
"砍": 4316,
"ç": 4317,
"娥": 4318,
"夭": 4319,
"繕": 4320,
"纺": 4321,
"郝": 4322,
"隘": 4323,
"颠": 4324,
"礫": 4325,
"饶": 4326,
"騨": 4327,
"溃": 4328,
"剃": 4329,
"闲": 4330,
"瘋": 4331,
"鵜": 4332,
"ل": 4333,
"擠": 4334,
"钠": 4335,
"醤": 4336,
"厲": 4337,
"酉": 4338,
"烹": 4339,
"壹": 4340,
"檜": 4341,
"擒": 4342,
"锐": 4343,
"硅": 4344,
"邢": 4345,
"哩": 4346,
"甄": 4347,
"櫛": 4348,
"砌": 4349,
"ī": 4350,
"絆": 4351,
"舖": 4352,
"鸦": 4353,
"炊": 4354,
"倖": 4355,
"沂": 4356,
"埴": 4357,
"傀": 4358,
"谐": 4359,
"泗": 4360,
"噛": 4361,
"暹": 4362,
"ぁ": 4363,
"猩": 4364,
"ぃ": 4365,
"诱": 4366,
"脹": 4367,
"琅": 4368,
"凄": 4369,
"儡": 4370,
"蔬": 4371,
"鱂": 4372,
"š": 4373,
"骚": 4374,
"荀": 4375,
"嘎": 4376,
"沁": 4377,
"閻": 4378,
"痴": 4379,
"谦": 4380,
"à": 4381,
"丕": 4382,
"祚": 4383,
"斩": 4384,
"筐": 4385,
"窺": 4386,
"闖": 4387,
"蕩": 4388,
"汾": 4389,
"删": 4390,
"屑": 4391,
"抒": 4392,
"浏": 4393,
"棱": 4394,
"咽": 4395,
"瑛": 4396,
"晦": 4397,
"祺": 4398,
"竺": 4399,
"薨": 4400,
"扳": 4401,
"樸": 4402,
"袍": 4403,
"〒": 4404,
"歼": 4405,
"乓": 4406,
"鹃": 4407,
"弯": 4408,
"綺": 4409,
"嬉": 4410,
"皓": 4411,
"嵯": 4412,
"紺": 4413,
"ε": 4414,
"煥": 4415,
"鉤": 4416,
"榕": 4417,
"黔": 4418,
"塢": 4419,
"嫉": 4420,
"娼": 4421,
"萎": 4422,
"弔": 4423,
"ζ": 4424,
"矣": 4425,
"莖": 4426,
"畅": 4427,
"渝": 4428,
"滤": 4429,
"贷": 4430,
"坞": 4431,
"鹅": 4432,
"呆": 4433,
"у": 4434,
"蚀": 4435,
"吁": 4436,
"萱": 4437,
"壱": 4438,
"晏": 4439,
"蚊": 4440,
"纠": 4441,
"孢": 4442,
"鮋": 4443,
"绑": 4444,
"糟": 4445,
"羞": 4446,
"鸭": 4447,
"婴": 4448,
"憾": 4449,
"稔": 4450,
"鷺": 4451,
"咎": 4452,
"刹": 4453,
"忧": 4454,
"庐": 4455,
"檐": 4456,
"抬": 4457,
"崛": 4458,
"戟": 4459,
"嬢": 4460,
"畝": 4461,
"瑶": 4462,
"柑": 4463,
"麾": 4464,
"綏": 4465,
"缝": 4466,
"珪": 4467,
"閔": 4468,
"ú": 4469,
"愤": 4470,
"漑": 4471,
"肛": 4472,
"ゞ": 4473,
"盔": 4474,
"誦": 4475,
"竿": 4476,
"φ": 4477,
"戮": 4478,
"鑄": 4479,
"幟": 4480,
"裙": 4481,
"晤": 4482,
"虏": 4483,
"噌": 4484,
"谁": 4485,
"蝴": 4486,
"陇": 4487,
"驳": 4488,
"氾": 4489,
"冨": 4490,
"鑲": 4491,
"撐": 4492,
"渣": 4493,
"尧": 4494,
"宠": 4495,
"聪": 4496,
"抛": 4497,
"禰": 4498,
"蒿": 4499,
"薔": 4500,
"恪": 4501,
"饼": 4502,
"丟": 4503,
"□": 4504,
"顱": 4505,
"铝": 4506,
"裳": 4507,
"釉": 4508,
"崑": 4509,
"醛": 4510,
"揖": 4511,
"赔": 4512,
"踐": 4513,
"龟": 4514,
"肚": 4515,
"婷": 4516,
"辜": 4517,
"妈": 4518,
"雯": 4519,
"闢": 4520,
"苷": 4521,
"喙": 4522,
"渇": 4523,
"锅": 4524,
"髓": 4525,
"膛": 4526,
"鯊": 4527,
"贖": 4528,
"匾": 4529,
"±": 4530,
"肤": 4531,
"戍": 4532,
"喘": 4533,
"帛": 4534,
"п": 4535,
"裾": 4536,
"｡": 4537,
"弩": 4538,
"贬": 4539,
"钩": 4540,
"洽": 4541,
"巌": 4542,
"摸": 4543,
"綽": 4544,
"伞": 4545,
"諒": 4546,
"攘": 4547,
"舆": 4548,
"涡": 4549,
"鬧": 4550,
"櫓": 4551,
"菁": 4552,
"愁": 4553,
"沧": 4554,
"熹": 4555,
"捏": 4556,
"账": 4557,
"匙": 4558,
"脸": 4559,
"喩": 4560,
"彷": 4561,
"楯": 4562,
"嗎": 4563,
"渴": 4564,
"槟": 4565,
"磡": 4566,
"漲": 4567,
"靡": 4568,
"窝": 4569,
"鈞": 4570,
"篆": 4571,
"绳": 4572,
"衞": 4573,
"敕": 4574,
"稠": 4575,
"渚": 4576,
"颈": 4577,
"苫": 4578,
"溉": 4579,
"瀏": 4580,
"譴": 4581,
"颖": 4582,
"芜": 4583,
"阎": 4584,
"聂": 4585,
"醬": 4586,
"挝": 4587,
"麿": 4588,
"贿": 4589,
"瑾": 4590,
"â": 4591,
"巩": 4592,
"縞": 4593,
"廬": 4594,
"颂": 4595,
"蒐": 4596,
"攔": 4597,
"讼": 4598,
"艮": 4599,
"ヅ": 4600,
"蚌": 4601,
"缴": 4602,
"釐": 4603,
"△": 4604,
"琛": 4605,
"苍": 4606,
"絨": 4607,
"蛾": 4608,
"荼": 4609,
"盪": 4610,
"阀": 4611,
"您": 4612,
"靭": 4613,
"倚": 4614,
"г": 4615,
"骗": 4616,
"翟": 4617,
"鋁": 4618,
"č": 4619,
"鹼": 4620,
"紮": 4621,
"羚": 4622,
"贼": 4623,
"謬": 4624,
"榛": 4625,
"穹": 4626,
"葦": 4627,
"剝": 4628,
"瞻": 4629,
"贪": 4630,
"鸚": 4631,
"匂": 4632,
"滲": 4633,
"瘦": 4634,
"遁": 4635,
