[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]

`
¢
£
¥
§
©
«
­
®
®）
°
±
·
»
Áｎｇｅｌ
Å
Éｃｏｌｅ
Éｄｏｕａｒｄ
Éｍｉｌｅ
Éｔｉｅｎｎｅ
Öｓｔｅｒｒｅｉｃｈ
×
××
Ø
à
÷
üｂｅｒ
ŋ
Žｅｌｅｚｎｉčｎí
ƒ
ɒ
ɔ
ə
ɛ
ɣ
ɪ
ʃ
ʔ
ʻ
ʿ
ˈ
ˌ
ː
́
Γ
Δ
Ζ
ΖΖ
Λ
Π
Σ
Φ
Ψ
Ω
α
αβ
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
μｇ
μｍ
ν
ξ
ο
π
ρ
σ
τ
υ
φ
χ
ψ
ω
Я
и
بن
​
​​
‐
–
–　）
–）
—
——
———
——。
——「
—　”
—、
—。
—「
—」
—』
—』（
—（
—）
‘
’
’’
’”
’　”
’　（
’　＼
’　｛　＼
’、
’」
’』
’（
’）
’）、
’，
’；
“
”
”’
”※
”　’
”　→
”　→　”
”　∈
”　∈　”
”　≠
”　≤
”　≤　”
”　≥
”　：
”　：　”
”　｜
”　｜　”
”＊
”：
”：　”
”；
”Ｑ”
”｜
”｜！！
„
†
•
‰
′
′′
※
※）
※：
⁄
€
←
←→
↑
→
→”
→　”
→　（
→「
→『
→＃
→（
→）
↓
⇒
⇔
∀
∇
∈
∈　”
−
√
∞
∠
∴
≈
≒
≠
≡
≤
≤　”
≥
≦
≧
≪
≫
─
──
━
┗
■
□
□□
▪
▲
△
△△
▼
▽
◆
◇
○
○：
◎
◎：
●
●●
●：
◯
◯◯
★
★：
☆
☆」
☆』
☆（
♀
♂
♡
♥
♪
♪」
♪』
♭
♯
⚫
、
。
〃
々
々々
〆
〇
〇〇
〈
〉
《
》
「
」
」→「
」：
『
』
』→『
【
】
〒
〔
〕
〜
〜’
〜＃
〜＋
〝
〟
ぁ
ぁい
ぁみ
ぁん
あ
ああ
ああいう
あい
あいうえお
あいこ
あいさつ
あいして
あいた
あいだ
あいち
あいつ
あいて
あいのり
あいまい
あいまいである
あいまいな
あいまいに
あいまって
あいみ
あいり
あう
あえ
あえいで
あえぎ
あえぐ
あえて
あえなく
あえる
あお
あおい
あおき
あおぞら
あおな
あおば
あおもり
あおら
あおり
あおる
あか
あかい
あかさ
あかし
あかつき
あかね
あかまつ
あからさまな
あからさまに
あかり
あが
あがった
あがって
あがめ
あがら
あがり
あがる
あがれ
あき
あきお
あきこ
あきた
あきば
あきら
あきらかに
あきらめ
あきらめた
あきらめて
あきらめる
あきる野
あきれ
あきれた
あく
あくび
あくま
あくまで
あくまでも
あくる
あぐ
あぐねて
あぐら
あけ
あけた
あけて
あけぼの
あけみ
あける
あげ
あげく
あげた
あげたり
あげて
あげよう
あげる
あげれば
あこ
あこう
あこがれ
あこがれて
あこがれる
あご
あさ
あさい
あさき
あさぎり
あさく
あさしお
あさって
あさひ
あさみ
あさり
あざ
あざな
あざみ野
あし
あしか
あした
あしなが
あしらい
あしらう
あしらった
あしらって
あしらわ
あじ
あじさい
あす
あすか
あすな
あず
あずかり
あずかる
あずき
あずさ
あずま
あぜ
あそ
あそこ
あそび
あそぶ
あそぼ
あそぼう
あた
あたい
あたえ
あたえた
あたえて
あたえる
あたかも
あたご
あたし
あたたかい
あたった
あたって
あたま
あたら
あたらしい
あたり
あたる
あだ
あだな
あだ名
あちこち
あちら
あちらこちら
あっ
あっけなく
あっさり
あっせ
あっせん
あった
あったら
あったり
あっち
あって
あっという間
あっぱれ
あつ
あつい
あつかい
あつかう
あつぎ
あつし
あつた
あつまれ
あつみ
あつめて
あづさ
あて
あてがわ
あてた
あてて
あてはまら
あてはまる
あてはめ
あてはめる
あてる
あて先
あと
あとがき
あな
あなた
あに
あね
あの
あのような
あの世
あの手この手
あはれ
あば
あばれ
あひ
あひる
あび
あふれ
あふれた
あふれて
あふれる
あぶ
あぶく
あぶない
あぶら
あぶり
あへん
あべ
あほ
あま
あまい
あまがさ
あまぎ
あまく
あまた
あまねく
あまり
あまりに
あみ
あみだ
あみん
あむ
あめ
あめぞう
あや
あやうく
あやか
あやかった
あやかって
あやかり
あやこ
あやし
あやしい
あやせ
あやつり
あやま
あやめ
あゆ
あゆみ
あゆむ
あら
あらい
あらう
あらかじめ
あらき
あらし
あらすじ
あらた
あらたな
あらたに
あらため
あらためて
あらまし
あらゆる
あられ
あらわさ
あらわし
あらわした
あらわして
あらわす
あらわに
あらわれ
あらわれた
あらわれて
あらわれる
あり
ありあけ
ありか
ありがた
ありがたい
ありがたく
ありがとう
ありさま
ありとあらゆる
ありのまま
ありのままに
ありのままの
ある
あるいは
あるか
あるき
あるじ
あるべき
あるまじき
あれ
あれこれ
あれば
あれほど
あろ
あろう
あわ
あわし
あわせ
あわせた
あわせて
あわせる
あわてて
あわや
あわら
あん
あんかけ
あんこ
あんこく
あんざ
あんしん
あんじ
あんず
あんぜん
あんた
あんてい
あんど
あんな
あんなに
あんま
あんまり
あんり
あん馬
あー
あ行
ぃ
ぃあ
ぃっ
ぃむ
ぃん
い
いあん
いい
いいえ
いいね
いいん
いい加減
いい加減な
いい加減に
いう
いえ
いえい
いえき
いえた
いえば
いえよう
いえる
いお
いおう
いおり
いか
いかが
いかがわしい
いかさま
いかす
いかだ
いかなる
いかに
いかにも
いかり
いかる
いかん
いかんな
いが
いがい
いがく
いき
いきいき
いきさつ
いきて
いきなり
いきもの
いきる
いぎ
いく
いくた
いくぶん
いくら
いくらか
いぐさ
いけ
いけい
いけない
いけなかった
いけなく
いけにえ
いけば
いけばな
いける
いけん
いこ
いこい
いこう
いご
いさい
いさかい
いささか
いさむ
いさりび
いさん
いざ
いざこざ
いし
いしかわ
いしがき
いしき
いしばし
いしゃ
いしゅう
いしょう
いしわた
いしん
いじ
いじって
いじめ
いじめっ子
いじめて
いじめる
いじゅう
いじょう
いじら
いじり
いじる
いじろう
いじわる
いじん
いす
いすみ
いすゞ
いずこ
いずみ
いずれ
いせい
いせき
いせん
いぜん
いそ
いそう
いそしむ
いた
いたい
いたく
いたし
いたずら
いたずらに
いただいた
いただいて
いただき
いただく
いただけ
いただける
いただければ
いたち
いたちごっこ
いたった
いたって
いたみ
いたら
いたり
いたる
いたるところ
いたろう
いだ
いだい
いち
いちいち
いちき串木野
いちご
いちじ
いちじょう
いちど
いちねん
いちはやく
いちば
いちばん
いちぶ
いちもん
いちゃ
いちゅう
いちょう
いちらん
いちろ
いち早く
いっ
いっか
いっき
いっこうに
いっさい
いっし
いっしき
いっしょ
いっしょに
いっしょの
いっせい
いっせいに
いっそ
いっそう
いった
いったい
いったら
いったり
いったん
いっち
いって
いっと
いっぱ
いっぱい
いっぱいで
いっぱいに
いっぱいの
いっぱん
いっぽう
いつ
いつか
いつき
いつごろ
いつしか
いつでも
いつのまにか
いつの間にか
いつまで
いつまでも
いつも
いづみ
いづれ
いて
いてん
いで
いでたち
いでん
いと
いとう
いとこ
いとし
いとま
いとも
いとわ
いど
いどう
いな
いない
いなか
いなさ
いなだ
いなば
いなべ
いなほ
いなり
いにしえ
いぬ
いね
いの
いのち
いのり
いはん
いば
いばら
いばらき
いび
いびき
いびつな
いふ
いぶ
いぶかし
いぶき
いぶす
いほ
いほう
いほく
いぼ
いま
いまいち
いまさら
いまだ
いまだに
いまでは
いまなお
いまに
いまひとつ
いまや
いみ
いむ
いも
いもうと
いもの
いもん
いや
いやいや
いやがらせ
いやし
いやだ
いやな
いよ
いよいよ
いよう
いら
いらい
いらいら
いらっしゃい
いらっしゃる
いり
いりえ
いりゅう
いりょう
いる
いるか
いれ
いれた
いれて
いれば
いれる
いろ
いろいろ
いろいろな
いろは
いろんな
いわ
いわい
いわお
いわき
いわく
いわし
いわて
いわな
いわば
いわや
いわゆる
いわれ
いん
いんさつ
いんせき
ぅ
ぅん
う
うい
ういろう
うえ
うえき
うお座
うか
うかい
うかがい
うかがう
うかがえ
うかがえる
うかがって
うかがわ
うがい
うき
うきは
うく
うぐいす
うけ
うけた
うけて
うける
うげん
うこ
うこん
うご
うさぎ
うざ
うし
うしお
うしかい
うしろ
うじ
うす
うすい
うすき
うず
うずしお
うずまき
うせ
うそ
うそつき
うた
うたい
うたう
うたえ
うたかた
うたがっ
うたがわ
うたごえ
うたった
うたって
うたわ
うだ
うだつ
うち
うちゅう
うちわ
うっ
うっかり
うっすら
うってつけの
うっ血
うつ
うつくし
うつくしい
うつさ
うつし
うつす
うつつ
うつり
うつる
うつ伏せ
うつ状態
うつ病
うて
うで
うとう
うど
うどん
うな
うながした
うながす
うなぎ
うなり
うに
うぬぼれ
うね
うねり
うねる
うば
うぶ
うま
うまい
うまかった
うまく
うまる
うまれ
うまれた
うみ
うみねこ
うみへび
うむ
うめ
うめき声
うやむやに
うよ
うら
うらみ
うらら
うり
うりば
うる
うるさい
うるさく
うるし
うるち
うるま
うる星
うれ
うれし
うれしい
うれしかった
うれしく
うろう
うろこ
うろついて
うろつき
うろつく
うわ
うわさ
うわべ
うん
うんが
うんこ
うんざり
うんてん
うんどう
うんめい
うんゆ
う蝕
ぇ
ぇい
ぇる
ぇん
え
えい
えいい
えいえんの
えいが
えいき
えいぎょう
えいこう
えいご
えいじ
えいせい
えいぞう
えいち
えいゆう
えいり
ええ
えがお
えき
えきでん
えきまえ
えぐら
えぐり
えこう
えさ
えし
えず
えた
えだ
えっ
えっち
えつ
えて
えと
えのき
えば
えび
えびす
えびの
えほん
えま
えみ
えみり
えら
えらい
えり
えりも
える
えん
えんえき
えんか
えんき
えんぎ
えんげい
えんげき
えんしゅう
えんしょう
えんじ
えんせん
えんちょう
えんどう
えんぴつ
えー
ぉ
お
おい
おいし
おいしい
おいしく
おいた
おいて
おいらせ
おう
おうえん
おうか
おうかん
おうぎ
おうこう
おうこく
おうごん
おうさま
おうざ
おうしゅう
おうし座
おうじ
おうじゃ
おうせん
おうだん
おうとう
おうりつ
おえ
おお
おおい
おおいた
おおいに
おおう
おおえ
おおかみ
おおがた
おおき
おおきく
おおきな
おおく
おおさか
おおし
おおずもう
おおせ
おおせた
おおぞら
おおて
おおどおり
おおはし
おおまかな
おおまかに
おおむね
おおもり
おおよそ
おおらかな
おおわ
おか
おかげ
おかし
おかしい
おかしく
おかしな
おかず
おかっぱ
おかみ
おかめ
おかやま
おから
おかわり
おが
おがくず
おがわ
おき
おきた
おきて
おきな
おきなわ
おきる
おく
おくさま
おくった
おくむら
おくら
おくり
おくりもの
おくる
おくれ
おぐら
おけ
おけば
おける
おこ
おこう
おこさ
おこし
おこした
おこして
おこす
おこった
おこって
おこない
おこなう
おこなった
おこなって
おこなわ
おこり
おこる
おご
おさ
おさえ
おさえて
おさえる
おさまった
おさまら
おさまり
おさまる
おさめ
おさめた
おさめて
おさめる
おさらい
おさん
おし
おしえて
おして
おしどり
おしなべて
おしべ
おしまい
おしゃ
おしゃべり
おしゃれ
おしゃれな
おしん
おじ
おじさん
おじゃま
おじゃる
おす
おせち
おせん
おそ
おそらく
おそらくは
おそれ
おそれて
おそ松
おそ松くん
おぞましい
おたく
おたふく
おだて
おち
おちあい
おちた
おちて
おぢ
おっ
おっさん
おった
おっちゃん
おっつけ
おって
おっと
おっとり
おっぱい
おつ
おでかけ
おでこ
おでん
おと
おとぎ
おとぎ話
おとこ
おとし
おとな
おとなしい
おとなしく
おとめ
おとも
おとり
おどし
おどり
おどる
おどろ
おなか
おなじ
おなじく
おなじみ
おなら
おに
おにぎり
おね
おねえ
おの
おのおの
おのずと
おのれ
おはよう
おはスタ
おば
おばあ
おばけ
おばさん
おばちゃん
おひたし
おび
おびえ
おびき出す
おびき寄せ
おびき寄せる
おびた
おびただしい
おふくろ
おほ
おぼえて
おぼつかない
おぼろ
おまえ
おまけ
おまけに
おまじない
おまつり
おまん
おみくじ
おむすび
おむつ
おめでとう
おも
おもい
おもいで
おもかげ
おもしろ
おもしろい
おもしろく
おもちゃ
おもて
おもな
おもに
おもひ
おもむいた
おもむき
おもむく
おもり
おもろ
おもわ
おや
おやこ
おやじ
おやつ
おやま
およそ
およば
および
およぶ
およぼす
およんだ
およんで
おら
おり
おりしも
おりた
おりひめ
おりん
おる
おれ
おれたち
おれば
おろか
おろし
おろした
おろして
おろす
おろそかに
おろち
おわ
おわび
おわら
おわり
おわる
おん
おんがく
おんせん
おんど
おんな
おんなのこ
おんぶ
おんぷ
おジャ魔女
お上
お互い
お互いに
お供
お供え
お出かけ
お初
お前
お化け
お化け屋敷
お参り
お召し
お告げ
お国
お墨付き
お好み焼き
お姫様
お嬢さん
お宅
お守り
お家
お家芸
お年玉
お忍び
お手
お披露目
お方
お歯黒
お決まり
お盆
お目見え
お祓い
お祭り
お祭り騒ぎ
お立ち台
お粗末な
お腹
お膳立て
お蔵入り
お辞儀
お迎え
お返し
お邪魔
お陰
お預け
か
かあさん
かあちゃん
かい
かいうん
かいかく
かいかん
かいがい
かいがん
かいき
かいきょう
かいぎ
かいぐん
かいけい
かいけつ
かいこ
かいこう
かいご
かいさん
かいし
かいしゃ
かいしゅう
かいしょう
かいじ
かいじゅう
かいじょう
かいじん
かいすい
かいせい
かいせき
かいせん
かいぜん
かいぞく
かいた
かいたい
かいだん
かいちょう
かいづか
かいて
かいてい
かいてん
かいとう
かいどう
かいなん
かいはつ
かいほう
かいよう
かいり
かいろ
かう
かえ
かえし
かえた
かえった
かえって
かえて
かえで
かえら
かえり
かえる
かお
かおり
かおる
かか
かかえ
かかえて
かかえる
かかげ
かかげて
かかさ
かかし
かかった
かかったり
かかって
かかと
かから
かかり
かかりつけ
かかる
かかれた
かかれて
かかろう
かかわった
かかわって
かかわら
かかわり
かかわる
かかん
かがく
かがみ
かがやき
かがやく
かがり
かがり火
かがわ
かき
かきょう
かき氷
かき消さ
かき混ぜ
かき集め
かき集めた
かき集めて
かぎ
かぎら
かぎり
かく
かくし
かくして
かくし芸
かくじ
かくて
かくとう
かくまった
かくまって
かくまわ
かくめい
かくも
かくりつ
かくれ
かくれんぼ
かく乱
かぐ
かぐら
かけ
かけがえのない
かけた
かけたり
かけつけた
かけて
かけはし
かけよう
かけら
かける
かければ
かけろ
かけ声
かけ算
かけ離れた
かけ離れて
かげ
かげき
かげり
かげろう
かこ
かこう
かこつけて
かご
かごう
かごしま
かさ
かさい
かさね
かさばる
かさぶた
かさみ
かさむ
かさん
かさんだ
かさ上げ
かざ
かざし
かざして
かざす
かざま
かざり
かざん
かし
かしこ
かした
かして
かしま
かしゃ
かしょ
かしょう
かしら
かしわ
かしん
かじ
かじょう
かじり
かじる
かじん
かす
かすか
かすかな
かすかに
かすがい
かすみ
かすめ
かすめて
かすめる
かず
かずさ
かずひこ
かずま
かずみ
かせ
かせい
かせき
かせん
かぜ
かぞく
かた
かたい
かたぎ
かたく
かたち
かたつむり
かたどった
かたどって
かたに
かたまり
かたや
かたり
かたわら
かだい
かち
かちょう
かっ
かっこ
かっこいい
かっせん
かった
かって
かってに
かっぱ
かっぺ
かつ
かついで
かつお
かつぎ
かつぐ
かつじ
かつて
かつどう
かつまた
かつら
かつらぎ
かて
かてい
かでん
かといって
かとう
かど
かどで
かな
かない
かなう
かなえ
かなえて
かなえる
かながわ
かなしみ
かなた
かなった
かなって
かなづかい
かなめ
かならず
かならずしも
かなり
かなわ
かなわない
かなわなかった
かなん
かに
かね
かねた
かねて
かねる
かの
かのう
かのこ
かのじょ
かの女
かば
かばい
かばう
かばった
かばって
かばん
かひ
かび
かぶ
かぶき
かぶしき
かぶせ
かぶせた
かぶせて
かぶせる
かぶった
かぶって
かぶと
かぶら
かぶり
かぶる
かぶれ
かべ
かほく
かほり
かぼちゃ
かま
かまい
かまいたち
かまえ
かまくら
かまど
かまぼこ
かまわ
かみ
かみさま
かみつ
かみなり
かみん
かみ合わ
かむ
かむろ
かめ
かめい
かめはめ波
かめん
かも
かもした
かもす
かもつ
かもん
かや
かゆ
かよう
から
からあげ
からかい
からかう
からかった
からかって
からかわ
からくり
からし
からす
からだ
からて
からに
からみ
からむ
からめて
かられた
かられて
からんで
から揚げ
かり
かりに
かりょく
かりん
かる
かるた
かれ
かれい
かれた
かれて
かれは
かれる
かれん
かろうじて
かわ
かわい
かわいい
かわいがって
かわいがら
かわいそうな
かわいらし
かわいらしい
かわかみ
かわさ
かわし
かわした
かわして
かわす
かわせ
かわせみ
かわた
かわった
かわって
かわも
かわら
かわり
かわる
かをり
かん
かんい
かんかん
かんがい
かんがみ
かんき
かんきょう
かんく
かんけい
かんげん
かんこ
かんこう
かんこく
かんご
かんさ
かんさい
かんさつ
かんざ
かんざし
かんし
かんしゃ
かんしょう
かんじ
かんじき
かんじょう
かんすう
かんする
かんせい
かんせん
かんぜん
かんそく
かんたい
かんたん
かんだ
かんてい
かんと
かんとう
かんとく
かんな
かんのん
かんばん
かんむり
かんらん
かんり
かんれん
か国
か年
か所
か月
か月間
が
がい
がいこく
がいし
がいしゃ
がいでん
がえ
がか
がかり
がき
がく
がくいん
がくえん
がくし
がくしゃ
がくしゅう
がくせい
がくだん
がくぶ
がけ
がけ崩れ
がし
がた
がたい
がたく
がち
がちだ
がちだった
がちで
がちであった
がちであり
がちである
がちな
がちに
がちの
がちょう
がっ
がっか
がっかい
がっかり
がっき
がっこう
がっしょう
がっしり
がった
がっちり
がって
がま
がまん
がら
がらくた
がらす
がらみ
がらり
がり
がる
がれ
がれき
がわ
がん
がんばって
がんばら
がんばり
がんばる
がんばれ
がんばろう
き
きあい
きい
きいた
きいて
きえ
きお
きおく
きか
きかい
きかく
きかん
きかんしゃトーマス
きが
きき
ききょう
ききん
きぎょう
きく
きぐ
きけ
きけん
きげん
きこう
きこえる
きこり
きごう
きさ
きさい
きさらぎ
きざ
きし
きしめん
きしも
きしゃ
きしゅう
きしょう
きしん
きじ
きじゅん
きじょう
きじん
きす
きず
きずな
きせ
きせい
きせき
きせつ
きせん
きそ
きそく
きた
きたい
きたえ
きたく
きたさ
きたし
きたした
きたして
きたす
きたみ
きたら
きたり
きたろう
きたん
きだい
きち
きちゅう
きちょう
きちんと
きっ
きっか
きっかけ
きっさ
きった
きっちり
きって
きっと
きっぱり
きっぷ
きつ
きつい
きつく
きつけ
きつけて
きつける
きつね
きづ
きて
きてい
きと
きとう
きど
きどう
きなこ
きぬ
きぬがわ
きぬた
きね
きねん
きねんび
きのう
きのこ
きのり
きば
きひ
きび
きびしい
きふ
きぶん
きほう
きほん
きぼう
きまぐれ
きまる
きみ
きみつ
きみょうな
きむ
きめ
きめて
きめ細かい
きめ細かく
きめ細かな
きも
きもち
きもの
きゃ
きゃく
きゃくしゃ
きや
きゅう
きゅうきゅう
きゅうこう
きゅうし
きゅうしゅう
きゅうじ
きゅうじょ
きゅうじょう
きゅうせい
きゅうせん
きゅうたい
きゅうでん
きゅうに
きゅうぶ
きゅうり
きゅうれき
きゅん
きゅー
きゆう
きょ
きょう
きょういく
きょうえい
きょうか
きょうかい
きょうぎ
きょうこ
きょうこう
きょうさい
きょうさん
きょうし
きょうしつ
きょうしゅう
きょうじ
きょうじゅ
きょうせい
きょうそう
きょうだい
きょうてい
きょうど
きょうどう
きょうふ
きょうへい
きょうりゅう
きょうりょう
きょうりょく
きょうわ
きょく
きょくせん
きょじん
きょり
きよ
きよう
きよし
きよみ
きよめ
きら
きらい
きらきら
きらびやかな
きらめき
きらめく
きらり
きり
きりすときょう
きりゅう
きりん
きる
きれ
きれい
きれいな
きれいに
きれて
きれる
きろく
きわどい
きわめ
きわめた
きわめて
きん
きんき
きんきゅう
きんぎょ
きんこ
きんこう
きんし
きんじ
きんじょ
きんぞく
きんだい
きんゆう
きんよう
き裂
ぎ
ぎいん
ぎおん
ぎかい
ぎくしゃく
ぎこちない
ぎし
ぎじゅく
ぎじゅつ
ぎじょう
ぎせ
ぎちょう
ぎっしり
ぎのう
ぎふ
ぎみ
ぎむ
ぎゃく
ぎゃくさつ
ぎゃくしゅう
ぎょ
ぎょう
ぎょうかい
ぎょうしゃ
ぎょうしょ
ぎょうじ
ぎょうせい
ぎょうむ
ぎょうれつ
ぎょぎょう
ぎょこう
ぎょしゃ
ぎり
ぎりぎり
ぎりぎりの
ぎん
ぎんが
ぎんこう
く
くい
くいき
くう
くうかん
くうき
くうぐん
くうこう
くうしゅう
くうちゅう
くえ
くおう
くかい
くかく
くかん
くき
くぎ
くく
くくって
くくら
くくり
くぐった
くぐって
くぐら
くぐり
くぐる
くさ
くさい
くさび
くし
くしゃみ
くしゅう
くしょう
くしん
くじ
くじけ
くじゃく
くじゅう
くじょう
くじら
くじ引き
くす
くすぐり
くすぐる
くすのき
くすぶって
くすぶり
くすり
くすんだ
くす玉
くず
くずし
くずれ
くせ
くせん
くそ
くたばれ
くだ
くだけた
くださ
ください
くださった
くださる
くだら
くだらない
くだり
くだん
くち
くちづけ
くちばし
くちびる
くちゅう
くちょう
くっ
くっきり
くっついた
くっついて
くっつき
くっつく
くっつけて
くっつける
くつ
くつろいで
くつろぎ
くつろぐ
くて
くてん
くとう
くど
くどう
くない
くに
くぬぎ
くねら
くのう
くび
くびき
くびれ
くびれた
くぶ
くぶん
くべ
くべつ
くぼ
くぼみ
くぼんだ
くま
くまで
くまなく
くまもと
くみ
くみあい
くみん
くむ
くめ
くも
くもり
くもん
くも膜
くよう
くら
くらい
くらげ
くらし
くらぶ
くらべ
くらべて
くらべる
くらま
くらまし
くらました
くらまして
くらます
くらやみ
くり
くりこ
くりつ
くり返し
くる
くるくる
くるぶし
くるま
くるみ
くるめ
くるり
くれ
くれた
くれたら
くれたり
くれて
くれない
くれば
くれる
くれれば
くろ
くろい
くろう
くろがね
くろき
くろく
くろしお
くわ
くわえ
くわえた
くわえて
くわばら
くん
くんち
くんれん
くノ一
ぐ
ぐい
ぐう
ぐち
ぐっと
ぐみ
ぐらい
ぐり
ぐる
ぐるぐる
ぐるっと
ぐるみ
ぐるり
ぐれ
ぐん
ぐんかん
ぐんじ
ぐんだん
ぐんま
け
けい
けいい
けいえい
けいかく
けいかん
けいき
けいこ
けいこう
けいこく
けいご
けいさつ
けいさん
けいざい
けいし
けいしき
けいしょう
けいじ
けいせい
けいたい
けいちょう
けいとう
けいば
けいび
けいぶ
けいむしょ
けいやく
けいりん
けいれつ
けいれん
けが
けがわ
けが人
けさ
けし
けしかけ
けして
けしょう
けじめ
けせ
けた
けち
けっこう
けっこん
けっして
けっしょう
けっせん
けってい
けつ
けつごう
けど
けども
けふ
けむり
けもの
けやき
けら
けり
ける
けれ
けれど
けれども
ければ
けん
けんい
けんえい
けんか
けんきゅう
けんけい
けんこう
けんご
けんさ
けんさく
けんさつ
けんし
けんしゅう
けんしょう
けんしん
けんじ
けんじゅう
けんじょう
けんせい
けんせつ
けんぞう
けんたい
けんち
けんちく
けんちょう
けんてい
けんと
けんどう
けんび
けんぽう
けんみん
けんよう
けんり
けんりつ
けん制
けん引
けん玉
けん銃
げ
げい
げいじゅつ
げいにん
げいのう
げき
げきじょう
げきだん
げし
げた
げっ
げっかん
げつ
げで
げな
げに
げの
げや
げる
げん
げんか
げんかい
げんき
げんこう
げんご
げんし
げんしけん
げんしょう
げんじ
げんぜん
げんそう
げんそく
げんだい
げんてい
げんり
こ
こい
こいし
こいする
こいつ
こいで
こいのぼり
こいびと
こう
こうあん
こうい
こういう
こういき
こういった
こうえき
こうえん
こうか
こうかい
こうかん
こうがい
こうがく
こうき
こうきゅう
こうきょう
こうぎょう
こうく
こうくう
こうぐん
こうけい
こうけん
こうげい
こうげき
こうげん
こうこ
こうこう
こうこく
こうごう
こうさ
こうさい
こうさく
こうさん
こうざ
こうざん
こうし
こうした
こうして
こうしゃ
こうしゅ
こうしゅう
こうしょう
こうしん
こうじ
こうじょう
こうすけ
こうせい
こうせつ
こうせん
こうそ
こうそう
こうそく
こうそくどう
こうぞう
こうた
こうたい
こうたろう
こうだ
こうだい
こうち
こうちょう
こうつう
こうてい
こうてつ
こうとう
こうど
こうどう
こうなん
こうのとり
こうはく
こうふ
こうふく
こうぶん
こうへい
こうべ
こうほ
こうほう
こうぼう
こうみょう
こうむ
こうむった
こうむる
こうもり
こうや
こうよう
こうら
こうり
こうりつ
こうりゅう
こうりょう
こうろ
こえ
こえた
こえて
こえる
こお
こおり
こおろぎ
こか
こが
こがね
こき
こきゅう
こぎ
こぎつけ
こぎつけた
こぎつける
こぎ着けた
こく
こくご
こくさい
こくし
こくじ
こくじん
こくたい
こくどう
こくぶん
こくぼう
こくみん
こくりつ
こぐ
こぐま
こけ
こけし
こけら落し
こけら落とし
こげ
ここ
ここに
ここの
こころ
こご
こさん
こし
こしき
こしょう
こじ
こじつけ
こじま
こじょう
こじら
こじれ
こじん
こす
こすって
こすり
こする
こずえ
こせ
こそ
こぞう
こぞって
こたえ
こたえて
こたえる
こたつ
こだい
こだま
こだわった
こだわって
こだわら
こだわり
こだわる
こちょう
こちら
こち亀
こぢんまり
こっ
こっか
こっかい
こっき
こっきょう
こっそり
こっち
こつ
こて
こてん
こと
ことう
ことがら
ことごとく
ことさら
ことし
ことだ
ことでん
ことなる
ことに
ことのほか
ことば
ことぶき
ことり
ことわざ
ことわり
こども
こな
こない
こなさ
こなし
こなした
こなして
こなす
こなせ
こなせる
こなた
こね
こねこ
こねて
この
このあと
このまま
このみ
このような
このように
この上
この世
この先
この後
この様な
この様に
この際
こば
こひ
こび
こびと
こふん
こぶ
こぶし
こぼし
こぼした
こぼして
こぼす
こぼれ
こぼれた
こま
こまち
こまつ
こまどり
こまめに
こみ
こみち
こむ
こめ
こめかみ
こめた
こめて
こめる
こも
こもった
こもって
こもり
こもる
こや
こよう
こよなく
こよみ
こら
こらえ
こり
こりゃ
こる
これ
これといった
これほど
ころ
ころころ
ころも
こわ
こわい
こわく
こん
こんごう
こんだ
こんち
こんで
こんど
こんどう
こんな
こんなに
こんにち
こんにちは
こんにゃく
こんばん
こんぴら
こんぶ
こんや
こんろ
ご
ごい
ごう
ごうい
ごうか
ごうし
ごうしょう
ごうじょう
ごうせい
ごうせん
ごうとう
ごうどう
ごきげん
ごきげんよう
ごく
ごくごく
ごくし
ごくらく
ごご
ござ
ございました
ございます
ございませ
ござる
ごしょ
ごじ
ごせん
ごぜん
ごちそう
ごっこ
ごっつ
ごつごつ
ごと
ごとき
ごとく
ごとし
ごはん
ごばん
ごほう
ごぼう
ごま
ごまかし
ごまかして
ごまかす
ごま油
ごみ
ごみ箱
ごめん
ごめんなさい
ごよう
ごらく
ごらん
ごりょう
ごろ
ごろつき
ごん
ごんげん
ご利益
ご存知
ご神体
ご覧
ご飯
ご馳走
さ
さあ
さい
さいか
さいかい
さいがい
さいき
さいきょう
さいけん
さいこう
さいころ
さいご
さいごの
さいして
さいしゅう
さいじょう
さいせい
さいた
さいたま
さいだい
さいだん
さいと
さいなま
さいばん
さいぼう
さいわい
さえ
さえき
さえぎら
さえぎる
さえずり
さお
さおり
さか
さかい
さかえ
さかき
さかさ
さかな
さかのぼった
さかのぼって
さかのぼり
さかのぼる
さかん
さかんである
さかんに
さがし
さがして
さがせ
さがら
さき
さきがけ
さぎ
さぎょう
さく
さくさん
さくせん
さくひん
さくや
さくら
さくらんぼ
さけ
さけぶ
さける
さげ
ささ
ささいな
ささき
ささげ
ささげた
ささげる
ささやか
ささやかな
ささやき
ささやく
ささら
さざなみ
さし
さしあたり
さしかかった
さしかかる
さした
さしたる
さして
さじ
さす
さすが
さすらい
させ
させた
させたり
させて
させよう
させる
させん
さそり
さた
さだまさし
さだめ
さち
さちこ
さっか
さっき
さっさと
さっそく
さっと
さっぱり
さっぽろ
さつ
さつがい
さつき
さつじん
さつま
さて
さておき
さと
さとう
さとし
さとみ
さとり
さとる
さなえ
さなか
さながら
さなぎ
さぬき
さば
さばき
さばく
さび
さほど
さま
さまざま
さまざまだ
さまざまで
さまざまであった
さまざまであり
さまざまである
さまざまな
さまざまに
さまざまの
さまつ
さまよい
さまよう
さまよえ
さまよった
さまよって
さむ
さむらい
さめ
さも
さもなくば
さもなければ
さや
さやか
さゆ
さゆり
さよう
さようなら
さよなら
さより
さら
さらい
さらう
さらけ
さらさ
さらさら
さらし
さらした
さらして
さらす
さらった
さらって
さらなる
さらに
さらば
さらわ
さり
さりげなく
さる
さること
されど
さわ
さわやか
さわやかな
さわら
さわり
さん
さんいん
さんか
さんかく
さんが
さんぎょう
さんけい
さんこう
さんご
さんさ
さんざん
さんし
さんしょう
さんじ
さんじょう
さんせい
さんせん
さんだい
さんち
さんちょう
さんと
さんとう
さんび
さんぽ
さんま
さんみゃく
さんよう
さ行
ざ
ざい
ざいい
ざいがく
ざいだん
ざくろ
ざこば
ざし
ざしき
ざっし
ざま
ざら
ざらざら
ざる
ざれば
ざん
し
しあい
しあわせ
しい
しいたけ
しいて
しえい
しえき
しえん
しお
しおかぜ
しおさい
しおり
しおん
しか
しかい
しかく
しかけ
しかけた
しかけて
しかける
しかし
しかしながら
しかた
しかたなく
しかも
しから
しかり
しかる
しかるべき
しかん
しが
しがみついて
しがみつく
しがらみ
しき
しきい
しきたり
しきった
しきって
しきゅう
しきょう
しきょく
しきりに
しぎ
しく
しくじり
しくみ
しぐさ
しぐれ
しけ
しけい
しけん
しげ
しげき
しげみ
しげる
しげん
しこ
しこう
しこり
しご
しごき
しごと
しさ
しさん
しざ
しし
ししゃ
ししょ
ししょう
ししん
しし座
しじ
しじみ
しじゅう
しじょう
しじん
しすう
しず
しずおか
しずか
しずく
しせい
しせつ
しせん
しぜん
しそ
した
したい
したがい
したがう
したがった
したがって
したため
したためた
したためて
したまち
したら
したり
しだ
しだい
しだいに
しだれ
しだん
しち
しちゃ
しちゅう
しちょう
しちょうそん
しっ
しっかり
しっかり者
しっくい
しっくり
しっとり
しっぺ返し
しっぽ
しつ
しつけ
しつこい
しつこく
しつらえ
して
してつ
してん
しと
しとう
しどう
しな
しない
しなの
しなやか
しなやかな
しに
しね
しの
しのいだ
しのいで
しのぎ
しのぐ
しのば
しのび
しのぶ
しはん
しば
しばい
しばし
しばしば
しばらく
しばり
しひ
しびれ
しぶ
しぶか
しぶき
しぶしぶ
しぶとく
しべつ
しほう
しほん
しぼう
しぼり
しま
しまい
しまう
しまえ
しまえば
しまおう
しまじろう
しまった
しまったら
しまったり
しまって
しまつ
しまなみ海道
しまね
しまる
しまわ
しまんと
しみ
しみじみ
しみず
しみん
しむ
しめ
しめす
しめた
しめて
しめる
しも
しもべ
しもん
しゃ
しゃい
しゃか
しゃかい
しゃがみ
しゃがんで
しゃきょう
しゃく
しゃくなげ
しゃこ
しゃしん
しゃだん
しゃちほこ
しゃちょう
しゃっくり
しゃどう
しゃぶしゃぶ
しゃぶり
しゃべった
しゃべって
しゃべら
しゃべり
しゃべる
しゃべれ
しゃもじ
しゃり
しゃりょう
しゃん
しや
しゅ
しゅう
しゅうか
しゅうかい
しゅうかん
しゅうき
しゅうきょう
しゅうげき
しゅうごう
しゅうし
しゅうじ
しゅうせい
しゅうぞう
しゅうだん
しゅうねん
しゅうまつ
しゅぎ
しゅく
しゅけん
しゅご
しゅしょう
しゅぞう
しゅっしん
しゅっぱん
しゅと
しゅとう
しゅよう
しゅん
しゅんじ
しゆう
しょ
しょう
しょうい
しょういん
しょうか
しょうかい
しょうかん
しょうがい
しょうがく
しょうがっこう
しょうがない
しょうき
しょうぎ
しょうぎょう
しょうぐん
しょうけい
しょうけん
しょうげん
しょうこ
しょうこう
しょうご
しょうさん
しょうざ
しょうし
しょうしゃ
しょうしん
しょうじ
しょうじょ
しょうせつ
しょうぞう
しょうたい
しょうてん
しょうにん
しょうねん
しょうひ
しょうひん
しょうふく
しょうぶ
しょうへい
しょうほう
しょうぼう
しょうめい
しょうゆ
しょうよう
しょうり
しょうわ
しょかん
しょく
しょくいん
しょくぎょう
しょくどう
しょくひん
しょくぶつ
しょこたん
しょだい
しょっちゅう
しょてん
しょとう
しょぼう
しょり
しよ
しよう
しようがない
しら
しらき
しらさぎ
しらす
しらせ
しらは
しらべ
しり
しりつ
しりとり
しりょう
しる
しるし
しれ
しれい
しろ
しろい
しろう
しろがね
しわ
しわざ
しん
しんい
しんか
しんかい
しんかん
しんかんせん
しんがく
しんがり
しんき
しんきょく
しんきん
しんぎ
しんけい
しんこ
しんこう
しんご
しんごう
しんさ
しんさい
しんし
しんしょ
しんしょう
しんじ
しんじゅ
しんじょう
しんじろ
しんじん
しんせい
しんせん
しんぞう
しんたい
しんたく
しんたろ
しんちょう
しんでん
しんと
しんとう
しんどう
しんに
しんのう
しんぱん
しんぶん
しんぽ
しんぽう
しんめい
しんや
しんよう
しんり
しんりょう
しんりん
しんわ
し子
し尿
じ
じい
じいさん
じいちゃん
じいろ
じえい
じか
じかに
じかん
じき
じきに
じぎょう
じく
じくう
じけん
じげん
じこ
じこう
じごく
じし
じしゅ
じしょう
じしん
じじい
じじょう
じせん
じぞう
じた
じたい
じだい
じち
じちょう
じっきょう
じっくり
じっけん
じっと
じつぎょう
じつに
じつは
じてん
じてんしゃ
じどう
じどうしゃ
じひ
じぶん
じま
じまい
じまえ
じまん
じみ
じみた
じむ
じゃ
じゃあ
じゃがいも
じゃく
じゃこ
じゃらん
じゃり
じゃれ
じゃんけん
じゅ
じゅう
じゅうい
じゅうご
じゅうし
じゅうじ
じゅうたく
じゅうたん
じゅうどう
じゅく
じゅつ
じゅり
じゅん
じゅんい
じゅんかい
じゅんかん
じゅんじ
じゅんようかん
じゆう
じょ
じょう
じょうい
じょういん
じょうか
じょうき
じょうきょう
じょうけん
じょうこう
じょうし
じょうしょう
じょうしん
じょうじ
じょうじょう
じょうせん
じょうたい
じょうちゅう
じょうとう
じょうねつ
じょうひ
じょうほ
じょうほう
じょうむ
じょうやく
じょうよう
じょうれい
じょおう
じょし
じょせい
じょん
じら
じりじり
じわじわ
じん
じんぐう
じんけん
じんこう
じんじゃ
じんせい
じんぶつ
じんみん
じん帯
す
すい
すいえい
すいか
すいさん
すいしょう
すいしん
すいせい
すいせん
すいそ
すいぞく
すいた
すいどう
すいません
すいよう
すいり
すう
すうがく
すえ
すえた
すか
すかいらーく
すかさず
すかし
すが
すがた
すがり
すがる
すき
すきな
すきに
すきま
すき焼き
すき間
すぎ
すぎうら
すぎた
すぎたり
すぎて
すぎな
すぎる
すく
すくい
すくう
すくすく
すくって
すくなくとも
すくめる
すぐ
すぐさま
すぐれ
すぐれた
すぐれて
すけ
すげ
すこし
すこぶる
すこやか
すご
すごい
すごく
すごし
すごした
すごす
すごろく
すさまじい
すさまじく
すさみ
すし
すじ
すす
すすき
すすぎ
すすみ
すすむ
すすめ
すすめた
すすめて
すすめる
すすんだ
すすんで
すず
すずかけ
すずき
すずめ
すずらん
すそ
すた
すだ
すだれ
すっ
すっかり
すっきり
すっぽり
すて
すてきな
すでに
すな
すなお
すなわち
すね
すばやく
すばらし
すばらしい
すばらしき
すばらしく
すばる
すべ
すべて
すべら
すべり
すべり台
すぽると
すま
すまい
すまいる
すませば
すみ
すみか
すみません
すみやかに
すみれ
すむ
すもう
すもも
すら
すらりと
すり
すり抜けて
すり抜ける
すり身
すり鉢
する
すると
すれ
すれすれ
すれちがい
すれば
すれ違い
すれ違う
すれ違った
すわ
すんだ
すんで
すんでのところで
すんなり
ず
ずい
ずいぶん
ずかん
ずきん
ずく
ずくめ
ずさんな
ずし
ずっと
ずつ
ずば抜けた
ずば抜けて
ずぶ濡れ
ずみ
ずら
ずらさ
ずらし
ずらした
ずらして
ずらす
ずらり
ずり
ずる
ずれ
ずれた
ずれて
ずれる
ずんぐり
せ
せい
せいい
せいか
せいかい
せいかつ
せいかん
せいき
せいきゅう
せいきょう
せいぎ
せいぎょ
せいけい
せいけん
せいげん
せいこう
せいご
せいさく
せいさん
せいざ
せいし
せいしゅん
せいしょ
せいしょう
せいしん
せいじ
せいじん
せいせい
せいせき
せいせん
せいぜい
せいぞう
せいたい
せいちょう
せいてつ
せいとう
せいど
せいどう
せいねん
せいひん
せいび
せいふ
せいふく
せいぶ
せいぶつ
せいほう
せいめい
せいやく
せいゆう
せいよう
せいり
せいりゅう
せいりょう
せいれい
せか
せかい
せがま
せがれ
せき
せきにん
せきゆ
せき止め
せき止めて
せせらぎ
せた
せたな
せたら
せたり
せだい
せっ
せっかく
せっけい
せっち
せっつ
せつ
せつな
せつび
せて
せと
せば
せまい
せまら
せまる
せみ
せめて
せめても
せやねん
せよ
せよう
せら
せり
せりふ
せる
せれば
せろ
せわ
せん
せんい
せんか
せんかん
せんき
せんきょ
せんきょく
せんげん
せんこう
せんご
せんごく
せんし
せんしゃ
せんしゅ
せんしゅう
せんしょく
せんじ
せんじゅう
せんじょう
せんす
せんせい
せんせん
せんそう
せんたい
せんたく
せんだい
せんだん
せんと
せんとう
せんどう
せんねん
せんばつ
せんべい
せんもん
せんよう
せんりゃく
せんりょう
せん妄
せん断
ぜ
ぜい
ぜいたく
ぜっ
ぜったい
ぜに
ぜひ
ぜひとも
ぜろいち
ぜん
ぜんこく
ぜんざい
ぜんし
ぜんしゅう
ぜんじ
ぜんせん
ぜんそく
ぜんち
ぜんぶ
ぜんまい
そ
そいつ
そう
そうい
そういう
そういった
そうおう
そうかん
そうき
そうきょく
そうこ
そうごう
そうさ
そうした
そうして
そうじ
そうそうたる
そうぞう
そうたい
そうだ
そうだった
そうち
そうで
そうであった
そうである
そうです
そうとく
そうどう
そうな
そうに
そうめん
そうり
そえ
そが
そぎ
そく
そくしん
そくど
そぐ
そぐわない
そこ
そこそこ
そこら
そごう
そし
そしき
そして
そしょう
そそぐ
そそのかさ
そそら
そそる
そち
そちら
そっくり
そっくりそのまま
そっくりだ
そっくりだった
そっくりである
そっくりな
そっくりに
そっくりの
そった
そっち
そっちのけ
そって
そっと
そつ
そつぎょう
そで
そと
そな
そなえ
そなえた
そなえて
そなた
そね
その
そのうち
そのかわり
そのころ
そのぶん
そのほか
そのまま
そのもの
そのような
そのように
その他
その代わり
その先
その内
その分
その場で
その実
その後
その折
その方
その昔
その様な
その物
その者
その辺
その道
その頃
そば
そびえ
そびえて
そびえる
そふ
そぶり
そぼ
そめ
そもそも
そよかぜ
そよ風
そら
そらす
そり
そりゃ
それ
それぞれ
それだけに
それて
それでいて
それでは
それとも
それどころか
それなのに
それなり
それにもかかわらず
そればかりか
それほど
それゆえ
それゆえに
それ故
そろい
そろう
そろえ
そろえた
そろえて
そろえる
そろそろ
そろった
そろって
そろばん
そわ
そん
そんしょう
そんな
そんなに
そんりつ
ぞ
ぞう
ぞうさん
ぞうし
ぞうせん
ぞく
ぞっと
ぞろい
ぞん
ぞんざいに
た
たい
たいい
たいいく
たいか
たいかい
たいかん
たいがい
たいき
たいくつ
たいけん
たいこ
たいこう
たいさ
たいさく
たいし
たいした
たいして
たいしゃ
たいしゅう
たいしょう
たいじ
たいじん
たいする
たいせい
たいせつ
たいせん
たいそう
たいてい
たいとう
たいふう
たいへい
たいへん
たいへんな
たいほ
たいほう
たいま
たいまつ
たいよう
たいら
たいりく
たいわ
たい焼き
たう
たえ
たえず
たお
たか
たかい
たかが
たかき
たかく
たかし
たかじん
たかた
たかった
たかなみ
たかね
たかま
たから
たからもの
たかり
たが
たがいに
たがって
たがわ
たき
たき火
たく
たくあん
たくさん
たくさんの
たくし
たくじ
たくて
たくましい
たくましく
たくみ
たくみに
たくらみ
たくらむ
たぐい
たけ
たけし
たけた
たけのこ
たける
たければ
たこ
たこう
たこ焼き
たさ
たし
たしかに
たしなみ
たしなむ
たしなめ
たしょう
たす
たすき
たすけ
たずさわった
たずさわり
たずさわる
たずね
たずねて
たずねる
たせん
たそがれ
たた
たたいて
たたえ
たたえた
たたえて
たたえる
たたか
たたかい
たたかう
たたき
たたき出した
たたく
たたずまい
たたずむ
たたって
たたみ
たたら
たたり
ただ
ただいま
ただし
ただし書
ただし書き
ただす
ただただ
ただちに
ただならぬ
ただ中
たち
たちあ
たちどころに
たちばな
たちまち
たっ
たっきゅう
たった
たった今
たっち
たって
たっぷり
たつ
たつの
たて
たてがみ
たてた
たてて
たてば
たてもの
たてる
たで
たと
たとえ
たとえた
たとえて
たとえば
たど
たどった
たどって
たどり
たどりついた
たどりつく
たどり着いた
たどり着いて
たどり着き
たどり着く
たどり着け
たどり着ける
たどる
たどれば
たな
たなばた
たに
たにがわ
たぬき
たね
たの
たのしい
たのしみ
たば
たばこ
たび
たびたび
たび重なる
たぶらかし
たぶん
たべ
たま
たまい
たまえ
たまこ
たまご
たまごっち
たましい
たまたま
たまった
たまって
たまな
たまに
たまねぎ
たまの
たまゆら
たまら
たまり
たまり場
たまる
たみ
ため
ためし
ためた
ためて
ためらい
ためらう
ためらった
ためらって
ためらわ
ためる
ため息
ため池
たも
たもつ
たもと
たやすい
たやすく
たゆ
たよう
たより
たら
たらい
たらい回し
たらこ
たらさ
たらし
たらず
たり
たる
たるみ
たれ
たろう
たわし
たわみ
たわら
たん
たんい
たんか
たんき
たんけん
たんこう
たんご
たんじょう
たんてい
たんとう
たんなる
たんに
たんぱ
たんぱく
たんぽぽ
た方
だ
だい
だいいち
だいおう
だいか
だいかん
だいがく
だいがくいん
だいがっこう
だいきゅう
だいく
だいこう
だいこん
だいさ
だいし
だいしょう
だいじ
だいじょうぶだ
だいじん
だいす
だいすき
だいせ
だいそう
だいたい
だいち
だいちょう
だいとうりょう
だいどう
だいひょう
だいぶ
だいみょう
だいり
だいわ
だえき
だか
だから
だからこそ
だからといって
だが
だき
だきゅう
だく
だけ
だけど
ださ
だし
だした
だして
だす
だせん
だちょう
だっ
だった
だったら
だったり
だって
だつ
だて
だに
だの
だま
だまさ
だまし
だまして
だます
だめ
だめだ
だらけ
だらしない
だらだら
だる
だるま
だれ
だろ
だろう
だん
だんご
だんし
だんじょ
だんじり
だんそう
だんたい
だんだん
だんち
ち
ちあき
ちい
ちいき
ちいさな
ちえ
ちえん
ちか
ちかい
ちかく
ちかし
ちかてつ
ちかん
ちがい
ちがいない
ちがう
ちがって
ちき
ちきゅう
ちぎ
ちぎって
ちぎり
ちく
ちくま
ちくわ
ちぐさ
ちけん
ちご
ちし
ちしき
ちじ
ちじょう
ちず
ちたい
ちち
ちちぶ
ちっ
ちっちゃな
ちっとも
ちっぽけな
ちどり
ちなつ
ちなみ
ちなみに
ちなむ
ちなんだ
ちなんで
ちはる
ちば
ちひろ
ちび
ちびうさ
ちびっこ
ちびっ子
ちほ
ちほう
ちま
ちまき
ちまった
ちみつ
ちゃ
ちゃお
ちゃぶ台
ちゃん
ちゃんこ
ちゃんと
ちゃんねる
ちゃんぽん
ちゅう
ちゅうおう
ちゅうか
ちゅうかん
ちゅうがく
ちゅうがっこう
ちゅうき
ちゅうけい
ちゅうこう
ちゅうざ
ちゅうし
ちゅうしょう
ちゅうしん
ちゅうじょう
ちゅうせい
ちゅうせん
ちゅうとう
ちゅうとん
ちゅうぶ
ちゆ
ちょ
ちょい
ちょう
ちょうえい
ちょうえき
ちょうか
ちょうかい
ちょうかん
ちょうき
ちょうきょう
ちょうこう
ちょうこく
ちょうさ
ちょうし
ちょうしゃ
ちょうしょう
ちょうじ
ちょうせい
ちょうせん
ちょうだい
ちょうちょう
ちょうちん
ちょうてい
ちょうど
ちょうり
ちょうりつ
ちょこ
ちょこっと
ちょさく
ちょっか
ちょっと
ちょっぴり
ちょん
ちょんまげ
ちよ
ちら
ちらし
ちらつかせて
ちらつき
ちり
ちりばめ
ちりばめた
ちりめん
ちりょう
ちる
ちろ
ちろう
ちん
ぢ
ぢゃ
ぢる
っ
っきり
っけ
っこ
った
ったら
ったり
っちゃ
って
っと
っぱなし
っぷり
っぽ
っぽい
っぽう
っぽく
っ子
っ放し
つ
つい
ついし
ついせき
ついた
ついたら
ついたり
ついだ
ついて
ついては
ついで
ついでに
ついに
ついらく
つう
つうか
つうしん
つうじ
つえ
つか
つかい
つかう
つかさ
つかさどった
つかさどる
つかった
つかって
つかの間
つかま
つかまえて
つかまって
つかまり
つかみ
つかむ
つかめ
つかも
つかり
つかれ
つかれた
つかれて
つかわ
つかんだ
つかんで
つが
つがい
つがる
つき
つきあい
つきあって
つきで
つきまとい
つきまとう
つきみ
つきもの
つぎ
つぎつぎ
つぎに
つぎの
つぎ込んだ
つぎ込んで
つく
つくさ
つくし
つくした
つくして
つくす
つくった
つくって
つくば
つくばみらい
つくら
つくり
つくる
つくれ
つくろう
つぐ
つぐみ
つけ
つけた
つけたり
つけて
つけば
つけよう
つける
つければ
つけろ
つげ
つこう
つじ
つじつま
つた
つち
つつ
つつい
つつじ
つつま
つつみ
つづいた
つづいて
つづき
つづく
つづけ
つづけた
つづけて
つづける
つづった
つづみ
つづら
つづり
つづる
つて
つとに
つとめ
つとめた
つとめて
つとめる
つど
つどい
つどう
つな
つないだ
つないで
つなが
つながった
つながって
つながら
つながり
つながる
つなぎ
つなぐ
つなげ
つなげた
つなげて
つなげる
つなごう
つなみ
つね
つねに
つの
つのら
つのり
つば
つばき
つばさ
つばめ
つぶ
つぶさ
つぶさに
つぶし
つぶした
つぶして
つぶす
つぶやいた
つぶやいて
つぶやき
つぶやく
つぶれ
つぶれた
つぶれて
つぼ
つぼみ
つま
つまずき
つまみ
つまら
つまらない
つまり
つまるところ
つま先
つま恋
つみ
つむ
つむぎ
つむじ風
つむら
つめ
つめた
つめて
つめる
つもり
つもりだ
つもりだった
つもりで
つもりであった
つもりである
つもりです
つもりな
つもりの
つや
つやま
つゆ
つよい
つよく
つよし
つら
つらい
つらら
つり
つり輪
つり革
つる
つるぎ
つるし
つるはし
つるべ
つるま
つるみ
つれ
つれて
つろう
つわり
つんく
づ
づえ
づか
づき
づく
づくし
づくり
づけ
づこ
づし
づせ
づち
づつ
づと
づの
づま
づみ
づむ
づめ
づら
づらい
づらかった
づらく
づる
て
てい
ていえん
ていき
ていきょう
ていこう
ていこく
ていし
ていしゃ
ていじ
ていた
ていり
ていりゅう
ており
てがみ
てき
てこ
てこ入れ
てちょう
てっ
てっこう
てっぺい
てっぺん
てつ
てつがく
てつどう
てつや
てのひら
てま
てら
てらし
てらす
てり
てる
てれ
てん
てんい
てんか
てんかん
てんき
てんぐ
てんこう
てんごく
てんさい
てんし
てんしん
てんじ
てんじょう
てんじん
てんせい
てんち
てんとう虫
てんねん
てんのう
てんば
てんびん
てんぷく
てんぽ
てんま
てんまんぐう
てんもん
てんり
で
であ
であい
であった
であったり
であったろう
であって
であり
である
であれ
であれば
であろう
でいりぐち
でか
でかけ
でかける
でき
できごと
できた
できたら
できたり
できちゃ
できて
できよう
できる
できれば
でぐち
でこぼこ
でし
でした
でしょ
でしょう
です
ですから
でた
でたらめな
でっか
でっかい
でっちあげ
でっち上げ
でっち上げた
でて
でなければ
では
ではな
でも
でる
でんき
でんげき
でんし
でんしゃ
でんじ
でんせつ
でんせん
でんち
でんてつ
でんとう
でんどう
でんぱ
でんぷん
でんりょく
でんわ
と
とある
とい
というのも
といた
とう
とういつ
とういん
とうえい
とうか
とうかい
とうかん
とうき
とうきゅう
とうきょう
とうけい
とうげ
とうこう
とうごう
とうさん
とうざ
とうし
とうしょう
とうしん
とうじ
とうじょう
とうせい
とうせん
とうそう
とうだ
とうだい
とうち
とうてい
とうとう
とうに
とうの
とうひょう
とうふ
とうぶ
とうほう
とうほく
とうめい
とうもろこし
とうや
とうよう
とうりゅう
とうろく
とお
とおく
とおして
とおり
とおる
とか
とかく
とかげ
とが
とがった
とがって
とがめ
とがり
とがる
とき
ときおり
ときがわ
ときどき
ときに
ときめき
ときわ
とぎ
とく
とくし
とくしま
とくしゅ
とくだ
とくてい
とくな
とくに
とくべつ
とぐろ
とけ
とけい
とげ
とげた
とげる
とこ
とことん
ところ
ところが
ところで
ところどころ
とさか
とざ
とざん
とし
としょ
とじ
とすると
とすれば
とそ
とたん
とち
とちぎ
とちょう
とっ
とっきゅう
とっくに
とっさ
とっさに
とった
とったり
とっつ
とって
とっておき
とってかわら
とっても
とって代わら
とっと
とっとり
とつ
とつげき
とつぜん
とて
とてつもない
とてつもなく
とても
とど
とどけ
とどまった
とどまって
とどまら
とどまり
とどまる
とどめ
とどめた
とどめて
とどめる
とどろか
とどろき
となり
とにかく
との
とはいうものの
とはいえ
とば
とばし
とばせ
とび
とびだせ
とびっきり
とびら
とぶ
とべ
とほ
とぼけた
とま
とまった
とまって
とまどい
とまら
とまり
とまる
とみ
とむ
とめ
とめて
とめる
とも
ともあれ
ともか
ともかく
ともかくも
ともさ
ともしび
ともすれば
ともだち
ともども
ともない
ともなう
ともなった
ともなって
ともなわ
ともに
ともひ
とやま
とよはし
とら
とらい
とらえ
とらえた
とらえて
とらえる
とらわれ
とらわれた
とらわれて
とらわれる
とり
とりあえず
とりい
とりかかった
とりかかる
とりこ
とりつ
とりつか
とりつけ
とりつけた
とりで
とりとめ
とりとめた
とりなし
とりひき
とりまく
とりまとめ
とりまとめた
とりわけ
とる
とれ
とれた
とれて
とれば
とれる
とろ
とろう
とろみ
とろろ
とわ
とわだ
とんがり
とんだ
とんち
とんで
とんでもない
とんねるず
とんぼ
と同時に
と石
と金
ど
どい
どう
どういう
どういった
どういん
どうか
どうかん
どうき
どうくつ
どうぐ
どうこう
どうし
どうした
どうして
どうしても
どうじ
どうじょう
どうせ
どうせん
どうぞ
どうたい
どうでも
どうどう
どうにか
どうにも
どうぶつ
どうみゃく
どうめい
どうも
どうやら
どうろ
どおり
どき
どきどき
どく
どくりつ
どこ
どことなく
どこまでも
どころ
どさくさ
どさんこ
どじょう
どちら
どっか
どっしり
どっち
どっと
どっとコム
どて
どない
どの
どのような
どのように
どの様な
どぶ
どぶろく
どま
ども
どよう
どようび
どら
どれ
どれほど
どろ
どろぼう
どろろ
どん
どんぐり
どんたく
どんでん返し
どんどん
どんな
どんなに
どんぶり
どん底
ど根性
ど真ん中
な
なあ
ない
ないか
ないかく
ないがしろに
ないし
ないしは
ないしょ
ないせん
ないで
なう
なえ
なえる
なお
なおかつ
なおさら
なおし
なおした
なおして
なおす
なおみ
なおも
なか
なかった
なかったら
なかったり
なかなか
なかば
なかま
なかよし
なかれ
なかろう
なが
ながい
ながく
ながさき
ながし
ながせ
ながの
ながや
ながら
ながらく
ながれ
なき
なきゃ
なぎ
なぎさ
なぎなた
なく
なくし
なくした
なくして
なくす
なくちゃ
なくて
なくなった
なくなって
なくなら
なくなり
なくなる
なぐ
なければ
なげ
なご
なごみ
なごや
なごり
なさ
なさい
なさる
なされ
なされた
なされて
なされる
なし
なした
なして
なし崩し
なじま
なじみ
なじむ
なじめ
なじる
なす
なすり
なぜ
なぜなら
なぜならば
なぞ
なぞった
なぞって
なぞなぞ
なぞらえ
なぞらえた
なぞらえて
なぞらえる
なぞり
なぞる
なた
なだ
なだめ
なだめる
なだらかな
なだらかに
なだれ
なっ
なった
なったら
なったり
なっちゃ
なっちゃん
なって
なつ
なつい
なつかし
なつき
なつこ
なつみ
なで
なでしこ
なとり
など
なな
なないろ
ななこ
ななみ
なに
なにかと
なにも
なにより
なのに
なのはな
なび
なびか
なびく
なべ
なま
なまこ
なまし
なまった
なまって
なまはげ
なまり
なみ
なみき
なみだ
なめ
なめこ
なめし
なめた
なめて
なめらかで
なめらかな
なめらかに
なめる
なよろ
なら
ならい
ならう
ならし
ならず者
ならった
ならって
ならでは
ならば
ならび
ならびに
ならぶ
ならわし
ならんで
なり
なりきって
なりきり
なりきる
なりすまし
なりすまして
なりた
なりゆき
なる
なるこ
なるべく
なるほど
なる程
なれ
なれた
なれて
なれば
なれる
なろう
なわ
なわばり
なん
なんい
なんか
なんかい
なんきん
なんこう
なんじ
なんせん
なんだ
なんだか
なんだろう
なんて
なんで
なんでも
なんと
なんという
なんとか
なんとなく
なんとも
なんの
なんば
なんばパークス
なんぶ
なんぼ
なんら
なんらか
に
にあい
にあう
にあった
にあわ
にいがた
にいさん
にいちゃん
にえ
におい
にかほ
にが
にがり
にぎやかな
にぎわい
にぎわう
にぎわった
にぎわって
にく
にくい
にくかった
にくく
にこにこ
にごり
にし
にしき
にしん
にじ
にじま
にせ
にだい
にち
にちよう
にちようび
にちりん
にっか
にっかん
にっき
にっこう
にっさん
にっし
にっぽん
について
につけ
にて
になう
になった
になって
にもかかわらず
にゃん
にゃんこ
にゅう
にょう
にら
にらみ
にらみ合い
にらんで
にわ
にわか
にわかに
にん
にんぎょう
にんげん
にんじ
にんじゃ
にんじん
にんてい
にんにく
ぬ
ぬい
ぬいぐるみ
ぬいた
ぬいて
ぬえ
ぬか
ぬかるみ
ぬかるんだ
ぬき
ぬく
ぬくもり
ぬけ
ぬし
ぬって
ぬの
ぬま
ぬめり
ぬらりひょん
ぬり
ぬる
ぬるま湯
ぬれ
ね
ねい
ねえ
ねがい
ねぎ
ねぎらい
ねぐら
ねこ
ねごと
ねざ
ねじ
ねじり
ねじれ
ねじれた
ねじれて
ねずみ
ねた
ねだり
ねだる
ねっ
ねっけつ
ねつ
ねつ造
ねて
ねば
ねぶた
ねぷた
ねむ
ねむら
ねむり
ねむれ
ねもと
ねら
ねらい
ねらう
ねらえ
ねらった
ねらって
ねらわ
ねり
ねる
ねん
ねんかん
ねんき
ねんきん
ねんだい
ねんど
ねんぴょう
ねんりょう
の
のう
のうぎょう
のうし
のうじ
のうどう
のうは
のうりょく
のうりん
のき
のぎ
のく
のけ
のけた
のける
のこ
のこぎり
のこした
のこり
のこる
のざわ
のし
のし上がった
のじゃ
のす
のせ
のせた
のせて
のせる
のぞいた
のぞいて
のぞか
のぞき
のぞく
のぞけば
のぞみ
のぞむ
のだ
のだった
のだめカンタービレ
のだろう
のち
のった
のって
のっとった
のっとって
のっとり
ので
のであった
のであって
のであり
のである
のであれば
のであろう
のでしょう
のです
のど
のどか
のどかな
のな
のならば
のなる
のに
のはら
のばし
のばして
のばす
のばら
のび
のびた
のびて
のびのび
のびる
のび太
のべ
のぼった
のぼって
のぼり
のぼる
のま
のみ
のみち
のみや
のむ
のめ
のめり
のもう
のや
のやま
のら
のらくろ
のり
のりこ
のりと
のりば
のりもの
のる
のれ
のれん
のろい
のろう
のろし
のんきな
のんびり
は
はい
はいこう
はいし
はいた
はいち
はいった
はいって
はいて
はいり
はえ
はおら
はか
はかせ
はかった
はかって
はかどら
はかな
はかま
はから
はからい
はかり
はかる
はが
はがき
はがす
はがね
はき
はぎ
はく
はくさ
はくし
はくしょ
はくちょう
はくぶつ
はくり
はく奪
はぐ
はぐれ
はぐれた
はぐれて
はけ
はげ
はこ
はごろも
はさま
はさみ
はさむ
はさんだ
はさんで
はざま
はし
はしけ
はしご
はしゃぎ
はしら
はしり
はじ
はじか
はじき
はじく
はじまった
はじまって
はじまり
はじまる
はじめ
はじめた
はじめて
はじめる
はず
はずさ
はずし
はずした
はずして
はずす
はずだ
はずだった
はずで
はずであった
はずであり
はずである
はずです
はずな
はずの
はずみ
はずれ
はずれた
はずれて
はせ
はせがわ
はせた
はた
はたけ
はたした
はたして
はたす
はたち
はたまた
はたらいた
はたらき
はたらく
はだ
はだか
はだし
はち
はちまんぐう
はちみつ
はっ
はっか
はっきり
はっけん
はっこう
はった
はっと
はっぱ
はっぴ
はっぴいえんど
はつ
はつこい
はつでん
はつね
はつゆき
はづき
はて
はで
はと
はな
はなさき
はなし
はなぞの
はなった
はなって
はなはだ
はなび
はなまる
はなよめ
はなわ
はね
はねた
はねて
はねる
はば
はばから
はばたき
はばたけ
はびこる
はぴ
はぶ
はま
はまった
はまって
はまな
はまら
はまり
はまる
はみだし
はみ出し
はみ出した
はみ出して
はみ出す
はむ
はめ
はめた
はめて
はめる
はもの
はや
はやく
はやし
はやて
はやぶさ
はやり
はやる
はら
はらえ
はらし
はらだ
はらむ
はらわた
はらんで
はり
はる
はるか
はるかぜ
はるかな
はるかなる
はるかに
はるばる
はるみ
はれ
はわ
はん
はんきゅう
はんざい
はんしゃ
はんしん
はんじ
はんだ
はんだ付け
はんとう
はんにゃ
はんのう
はんばい
はんぺん
ば
ばあ
ばあい
ばあさん
ばあちゃん
ばい
ばいきんまん
ばか
ばかり
ばかりだ
ばかりだった
ばかりで
ばかりであった
ばかりであり
ばかりである
ばかりに
ばかりの
ばくげき
ばくしょう
ばくだん
ばくは
ばくはつ
ばけ
ばけん
ばしょ
ばじょう
ばち
ばっ
ばっかり
ばったり
ばってん
ばつ
ばね
ばば
ばら
ばらし
ばらつき
ばらばら
ばらばらに
ばらまか
ばらまき
ばらまく
ばれ
ばれた
ばれて
ばれる
ばん
ばんえい
ばんぐみ
ばんごう
ばんざい
ばんしょ
ぱ
ぱい
ぱく
ぱす
ぱすぽ
ぱち
ぱちんこ
ぱっ
ぱっと
ぱに
ぱふ
ぱみ
ぱら
ぱり
ぱる
ぱれっと
ぱん
ひ
ひいき
ひいた
ひいて
ひいては
ひいらぎ
ひえ
ひか
ひかく
ひかり
ひかる
ひが
ひがし
ひき
ひきこもり
ひきつづき
ひき肉
ひき逃げ
ひく
ひぐらし
ひけ
ひげ
ひこ
ひこう
ひこうき
ひご
ひさ
ひさい
ひさご
ひさし
ひざ
ひざまずいて
ひし
ひしめいて
ひしめき
ひしめく
ひし形
ひじ
ひじき
ひじり
ひずみ
ひそかに
ひた
ひたすら
ひたちなか
ひたむきに
ひだ
ひだまり
ひだり
ひっかけて
ひっくり返し
ひっくり返した
ひっくり返して
ひっくり返す
ひっさつ
ひっそり
ひったくり
ひつじ
ひて
ひと
ひとえに
ひときわ
ひとこと
ひとし
ひとたび
ひとつには
ひとつひとつ
ひととき
ひとびと
ひとまず
ひとまとめ
ひとまわり
ひとみ
ひとめ
ひとりごと
ひとりでに
ひとりひとり
ひとりぼっち
ひと言
ひど
ひどい
ひどかった
ひどく
ひな
ひなた
ひね
ひねって
ひねり
ひねる
ひのき
ひので
ひばり
ひび
ひびき
ひび割れ
ひふ
ひま
ひまり
ひまわり
ひみつ
ひみつの
ひめ
ひめゆり
ひも
ひゃっか
ひゃっかてん
ひや
ひゅうが
ひょう
ひょうか
ひょうきん
ひょうぎ
ひょうご
ひょうじゅん
ひょうたん
ひょっこり
ひょっとこ
ひょんな
ひよ
ひよこ
ひよどり
ひより
ひら
ひらい
ひらいた
ひらか
ひらがな
ひらき
ひらく
ひらけ
ひらた
ひらめき
ひらや
ひらり
ひる
ひるま
ひれ
ひろ
ひろい
ひろお
ひろがる
ひろき
ひろく
ひろこ
ひろし
ひろしま
ひろば
ひろま
ひろみ
ひろゆき
ひわ
ひん
ひ孫
び
びこう
びしょう
びじゅつ
びじょ
びっくり
びっしり
びぶん
びゅう
びょう
びょういん
びよう
びら
びらん
びわ
びん
ぴ
ぴあ
ぴぃ
ぴえ
ぴか
ぴき
ぴこ
ぴた
ぴち
ぴっ
ぴったり
ぴゃ
ぴゅあ
ぴょん
ぴよ
ぴら
ぴん
ふ
ふい
ふいご
ふいに
ふう
ふうせん
ふうに
ふうふ
ふえ
ふか
ふき
ふきだし
ふく
ふくい
ふくいん
ふくおか
ふくし
ふくしま
ふくしゅう
ふくじ
ふくま
ふくみ
ふくむ
ふくめ
ふくめて
ふくも
ふくよかな
ふくらはぎ
ふくらま
ふくらみ
ふくらんで
ふくれ
ふくろ
ふくろう
ふぐ
ふけ
ふけって
ふけり
ふける
ふけん
ふこう
ふごう
ふさ
ふさが
ふさぎ
ふさぐ
ふさふさ
ふさわしい
ふさわしく
ふざけ
ふざけた
ふざけて
ふし
ふしぎ
ふしぎな
ふしょう
ふじ
ふじみ
ふじみ野
ふじん
ふすま
ふせ
ふせい
ふそう
ふぞく
ふた
ふたご
ふたたび
ふたなり
ふたば
ふだ
ふだん
ふち
ふっ
ふっかつ
ふっくら
ふっこう
ふって
ふつう
ふつうの
ふつおた
ふで
ふと
ふとう
ふとした
ふとん
ふどう
ふどうさん
ふな
ふね
ふぶき
ふまえ
ふまえた
ふまえて
ふみ
ふみえ
ふみこ
ふもと
ふゆ
ふよう
ふら
ふらつき
ふらふら
ふらん
ふり
ふりがな
ふりつ
ふる
ふるい
ふるう
ふるえ
ふるさと
ふるった
ふるって
ふるまい
ふるまう
ふるまわ
ふるわ
ふれ
ふれあい
ふれあう
ふれた
ふれて
ふれる
ふろ
ふわ
ふわふわ
ふわり
ふん
ふんだんに
ふんどし
ふんわり
ふ頭
ぶ
ぶ〜け
ぶい
ぶか
ぶき
ぶぎょう
ぶし
ぶしょう
ぶじ
ぶた
ぶたい
ぶち
ぶっ
ぶっかけ
ぶっきょう
ぶっしつ
ぶった
ぶっちゃけ
ぶっつけ本番
ぶって
ぶつ
ぶつかった
ぶつかって
ぶつから
ぶつかり
ぶつかる
ぶつけ
ぶつけた
ぶつけて
ぶつける
ぶどう
ぶな
ぶよ
ぶら
ぶらく
ぶらぶら
ぶらり
ぶら下がった
ぶら下がって
ぶら下がり
ぶら下がる
ぶら下げ
ぶら下げて
ぶら下げる
ぶり
ぶる
ぶれ
ぶろう
ぶん
ぶんか
ぶんかい
ぶんがく
ぶんきょう
ぶんげい
ぶんこ
ぶんこう
ぶんご
ぶんし
ぶんしゃ
ぶんせき
ぶんぷ
ぶんり
ぶんるい
ぷ
ぷい
ぷう
ぷく
ぷち
ぷっ
ぷに
ぷよ
ぷら
ぷり
ぷりん
ぷる
ぷれ
ぷろ
ぷん
へ
へい
へいき
へいこう
へいし
へいじ
へいせい
へいよう
へいわ
へぇ
へえ
へき地
へこみ
へそ
へた
へっ
へて
へび
へら
へり
へる
へん
へんかん
へんしん
へんで
へんろ
べ
べき
べきだ
べきだった
べきだろう
べきで
べきであった
べきであって
べきであり
べきである
べきであろう
べきです
べきな
べく
べし
べっし
べっぷ
べつ
べつの
べに
べら
べん
べんご
ぺ
ぺい
ぺし
ぺん
ほ
ほあん
ほいく
ほう
ほうい
ほうえい
ほうおう
ほうか
ほうかい
ほうかご
ほうが
ほうがく
ほうき
ほうげん
ほうこう
ほうこく
ほうし
ほうしき
ほうしゃ
ほうしょう
ほうじ
ほうじょう
ほうじん
ほうせい
ほうそう
ほうそく
ほうてい
ほうていしき
ほうとう
ほうどう
ほうほう
ほうむ
ほうめん
ほうら
ほうり
ほうりつ
ほうれん草
ほえろ
ほお
ほか
ほかなら
ほくい
ほくぶ
ほくほく
ほくろ
ほけん
ほこ
ほこり
ほご
ほさ
ほし
ほしい
ほしいままに
ほしかった
ほしく
ほしょう
ほじょ
ほそ
ほぞ
ほぞん
ほたる
ほっ
ほっかい
ほっかいどう
ほっけ
ほっし
ほっそり
ほった
ほっと
ほとぼり
ほとり
ほとんど
ほど
ほどこさ
ほどこした
ほどなく
ほど近い
ほど近く
ほど遠い
ほね
ほのお
ほのか
ほのかな
ほのかに
ほのぼの
ほのめかさ
ほのめかし
ほのめかした
ほのめかして
ほのめかす
ほへい
ほほ
ほほえみ
ほぼ
ほまれ
ほむら
ほめ
ほら
ほり
ほる
ほれ
ほろ
ほろ苦い
ほん
ほんい
ほんしゃ
ほんじん
ほんせん
ほんだい
ほんちょう
ほんてん
ほんと
ほんとうに
ほんとに
ほんの
ほんぶ
ほんぽ
ほんま
ほんもの
ほんわか
ほ乳
ぼ
ぼいん
ぼう
ぼうえい
ぼうえき
ぼうえん
ぼうぎょ
ぼうけん
ぼうこう
ぼうさい
ぼうし
ぼうそう
ぼうりょく
ぼかし
ぼく
ぼくじょう
ぼけ
ぼさつ
ぼし
ぼたん
ぼっ
ぼっち
ぼやき
ぼれ
ぼろぼろ
ぼろぼろに
ぼん
ぼんち
ぼんやり
ぽ
ぽい
ぽう
ぽこ
ぽっ
ぽっちゃり
ぽっぽ
ぽに
ぽぽ
ぽよ
ぽる
ぽん
ま
まあ
まい
まいこ
まいた
まいて
まいど
まいにち
まいり
まえ
まえがき
まえば
まお
まおう
まか
まかさ
まかせ
まかせて
まかない
まかなう
まかなえる
まかなって
まかなわ
まがい
まがり
まき
まぎれ
まぎれて
まく
まくった
まくって
まくら
まくり
まくる
まぐさ
まぐち
まぐろ
まけ
まげ
まこと
まことしやかに
まことに
まご
まごころ
まさ
まさお
まさか
まさき
まさしく
まさつ
まさに
まさみ
まさや
まさよし
まさる
まざ
まし
ました
ましだ
まして
ましな
ましょ
ましょう
ましろ
まじない
まじめ
まじめな
まじめに
まじゅつ
まじょ
まじり
ます
ますい
ますます
ますみ
まず
まずい
まずは
まずまずの
ませ
まぜ
また
またいだ
またいで
またがった
またがって
またがり
またがる
またぎ
またぐ
またしても
またたく間に
またと
または
またまた
またもや
まだ
まだい
まだしも
まだまだ
まだら
まち
まちかど
まちがい
まちなか
まちなみ
まちまちで
まちまちであった
まちまちであり
まちまちである
まっ
まっすぐ
まっすぐな
まっすぐに
まった
まったく
まったり
まって
まつ
まつかぜ
まつげ
まつだい
まつばら
まつもと
まつら
まつり
まつる
まつわる
まつ毛
まて
まで
まと
まとい
まとう
まとった
まとって
まとまった
まとまって
まとまら
まとまり
まとまる
まとめ
まとめた
まとめて
まとめよう
まとめる
まともな
まともに
まとわり
まど
まどか
まなざし
まなび
まなぶ
まなべ
まなみ
まな板
まぬがれた
まね
まねき
まねた
まねて
まばたき
まばら
まばらな
まばらに
まひ
まぶし
まぶした
まぶして
まぶた
まほ
まほう
まほうつかい
まほろ
まほろば
まぼろし
まま
ままならない
ままならなかった
ままならなく
まみ
まみれ
まみれた
まむし
まめ
まもなく
まもり
まもる
まやかし
まゆ
まゆみ
まり
まりこ
まりな
まりも
まりん
まる
まるい
まるごと
まるで
まるまる
まれ
まれで
まれであった
まれであり
まれである
まれな
まれに
まろ
まわさ
まわし
まわして
まわす
まわった
まわって
まわり
まわる
まん
まんが
まんじ
まんじゅう
まんだら
まんだらけ
まんのう
まんぷく
まんべんなく
まんま
まんまと
まん性
み
みあ
みあげ
みぃ
みう
みえ
みえた
みえて
みえる
みお
みかけ
みかた
みかづき
みかど
みかわ
みかん
みき
みぎ
みこ
みこし
みごと
みさお
みさき
みさと
みじん
みじん切り
みす
みすず
みすぼらしい
みず
みずいろ
みずうみ
みずから
みずがめ
みずき
みずほ
みせ
みせた
みせて
みせる
みそ
みそ汁
みぞ
みぞれ
みた
みたい
みたいだ
みたいな
みたいに
みたす
みたら
みたり
みだりに
みだれ
みち
みちこ
みちた
みちの
みちのく
みちひ
みちる
みっ
みっく
みっともない
みつ
みつい
みつかって
みつけ
みつけた
みつける
みつばち
みつめて
みつる
みて
みとめ
みどころ
みどり
みな
みなかみ
みなさ
みなさん
みなし
みなした
みなして
みなす
みなせ
みなせる
みなと
みなとみらい線
みなべ
みなみ
みなみけ
みなもと
みね
みの
みのもんた
みのり
みのる
みはら
みはらし
みはる
みひろ
みほ
みま
みまわ
みみ
みみず
みゃく
みや
みやき
みやぎ
みやげ
みやげ物
みやこ
みやざき
みやび
みやま
みゅ
みゆ
みゆき
みょう
みょうじ
みよ
みよう
みらい
みりん
みる
みるく
みるみる
みれば
みろ
みん
みんかん
みんしゅ
みんぞく
みんな
み付け
む
むい
むいて
むかい
むかう
むかえ
むかえた
むかえる
むかし
むかった
むかって
むかわ
むき
むき出し
むき出しに
むき出しの
むぎ
むく
むくみ
むけ
むけた
むけて
むげん
むこ
むこう
むさし
むし
むしゃ
むしょ
むしり
むしろ
むじん
むす
むすび
むすぶ
むすめ
むずかしい
むせん
むそう
むち
むちゃ
むっ
むつ
むつみ
むとう
むなしく
むね
むべ
むやみに
むら
むらさき
むらさめ
むり
むれ
むろん
め
めい
めいきゅう
めいし
めいじ
めいた
めいど
めいめい
めいよ
めかす
めがけて
めがね
めがみ
めき
めきめき
めく
めくら
めくり
めくる
めぐ
めぐって
めぐみ
めぐら
めぐり
めぐりあい
めぐりん
めぐり逢い
めぐる
めぐろ
めげ
めざ
めざし
めざした
めざして
めざす
めざせ
めざまし
めざましい
めざましく
めざめ
めし
めしべ
めじろ
めす
めずらしい
めずらしく
めぞん
めだ
めだか
めだった
めちゃくちゃに
めちゃイケ
めっき
めったに
めで
めである
めでたい
めでたく
めど
めな
めに
めの
めばえ
めぼしい
めまい
めまぐるしく
めや
めん
めんきょ
めんこ
も
もう
もうけ
もうけた
もうけて
もうける
もうまく
もえ
もが
もがき
もぎ
もぎ取ら
もく
もくろみ
もくろむ
もくろんだ
もくろんで
もぐ
もぐら
もぐり
もし
もしかしたら
もしかすると
もしくは
もしも
もしもし
もじ
もじった
もじって
もじり
もず
もた
もたらさ
もたらし
もたらした
もたらして
もたらす
もたらそう
もち
もちい
もちいた
もちいて
もちいる
もちかけ
もちづき
もちろん
もち米
もっ
もった
もったいない
もって
もっと
もっとも
もっともらしい
もっぱら
もつ
もつれ
もつれた
もつれる
もて
もてぎ
もてなし
もてなした
もてなす
もてはやさ
もてる
もと
もとづいた
もとづいて
もとづき
もとづく
もとで
もとめ
もとめて
もとめる
もともと
もとより
もどさ
もどった
もどって
もどり
もどる
もの
ものがたり
ものごと
ものしり
ものすごい
ものすごく
ものともせず
ものの
ものまね
ものみ
もはや
もま
もみ
もみじ
もめ
もも
ももいろ
ももち
もや
もやし
もよう
もより
もらい
もらう
もらえ
もらえた
もらえる
もらえれば
もらおう
もらした
もらった
もらったり
もらって
もらわ
もり
もれ
もれなく
もろ
もろい
もろく
もろとも
もろもろ
もん
もんだい
ゃ
ゃあ
ゃく
ゃっ
ゃべ
ゃま
ゃら
ゃり
ゃる
ゃん
や
やあ
やい
やいなや
やえ
やおい
やか
やかた
やかん
やがて
やがれ
やき
やきそば
やきとり
やきゅう
やぎ
やぎゅう
やく
やくざ
やくし
やくしょ
やくそく
やくひん
やくみ
やぐら
やけ
やけど
やけに
やご
やさい
やさし
やさしい
やさしく
やし
やしき
やしろ
やじ
やじうま
やす
やすい
やすかった
やすく
やすし
やすま
やすみ
やすらぎ
やすり
やせ
やせた
やせて
やせん
やたら
やだ
やちょう
やっ
やっかいな
やった
やったら
やったり
やっちゃ
やっつける
やって
やってきた
やってきて
やってくる
やっと
やっぱ
やっぱり
やつ
やつし
やど
やどり
やな
やなぎ
やなせ
やに
やね
やはり
やぶ
やぶき
やぼう
やま
やまがた
やまぐち
やまし
やまじ
やませ
やまて
やまなし
やまなみ
やまびこ
やみ
やむ
やむなく
やむなし
やめ
やめた
やめて
やめよう
やめる
やめろ
やもめ
やや
ややこしい
やよい
やら
やらせ
やられ
やられた
やられて
やられる
やり
やりくり
やりとり
やり取り
やり手
やる
やれ
やれば
やれる
やろ
やろう
やわ
やわらか
やわらかい
やわらかく
やわらかな
やんちゃ
やんちゃな
やんばる
ゅ
ゅう
ゅぎ
ゅく
ゅっ
ゅつ
ゅぱ
ゅら
ゅり
ゅる
ゅん
ゆ
ゆあ
ゆい
ゆいレール
ゆう
ゆうい
ゆうえんち
ゆうか
ゆうかい
ゆうかん
ゆうがた
ゆうき
ゆうぎ
ゆうげん
ゆうこ
ゆうこう
ゆうし
ゆうしゃ
ゆうしょう
ゆうじ
ゆうすけ
ゆうせい
ゆうせん
ゆうた
ゆうどう
ゆうひ
ゆうびん
ゆうやけ
ゆうゆう
ゆうり
ゆうりょう
ゆうれい
ゆうパック
ゆう子
ゆえ
ゆえに
ゆえん
ゆか
ゆかいな
ゆかり
ゆが
ゆがみ
ゆがんだ
ゆき
ゆきえ
ゆく
ゆくえ
ゆくゆくは
ゆけ
ゆげ
ゆし
ゆすり
ゆず
ゆずり
ゆずる
ゆそう
ゆたか
ゆだね
ゆだねた
ゆだねる
ゆっくり
ゆったり
ゆで
ゆでたまご
ゆで卵
ゆとり
ゆび
ゆふいん
ゆま
ゆみ
ゆめ
ゆめみ
ゆら
ゆらぎ
ゆらゆら
ゆり
ゆりあ
ゆりかご
ゆる
ゆるい
ゆるく
ゆるさ
ゆるし
ゆるめる
ゆるやかな
ゆるやかに
ゆれ
ゆれる
ゆん
ょ
ょい
ょう
ょく
ょっ
ょろ
ょん
よ
よあけ
よい
よいこ
よう
ようい
ようかい
ようかん
ようき
ようこ
ようこう
ようこそ
ようご
ようさい
ようし
ようじ
ようす
ようすい
ようせい
ようそ
ようだ
ようだった
ようちえん
ようで
ようであった
ようであり
ようである
ようであれば
ようです
ような
ように
ようへい
ようやく
ようろう
よう子
よお
よか
よかった
よかろう
よき
よく
よくし
よくした
よくして
よくじょう
よくて
よくも
よくよく
よけ
よければ
よこ
よこす
よこせ
よこて
よさこい
よし
よしえ
よした
よしみ
よじ登って
よじ登り
よじ登る
よす
よせ
よせて
よそ
よそ者
よだれ
よち
よっ
よった
よって
よつて
よつば
よど
よどみ
よなか
よに
よにも
よば
よび
よぶ
よほど
よみ
よみうり
よみがえった
よみがえら
よみがえり
よみがえる
よむ
よめ
よもぎ
よもや
よら
より
よりどころ
より道
よる
よれ
よれば
よろい
よろこび
よろしい
よろしく
よろず
よろめき
よゐこ
よん
よんだ
よんで
ら
らい
らき☆すた
らく
らくえん
らくがき
らくご
らくだ
らくらく
らし
らしい
らしから
らしき
らしく
らせん
らち
らふ
ららぽーと
られ
られた
られたら
られたり
られて
られよう
られる
られれば
らん
らんま
らーめん
ら行
り
りあ
りあげ
りえ
りえき
りか
りかい
りがく
りき
りく
りくぐん
りくじょう
りけん
りこ
りこう
りさ
りし
りした
りして
りじ
りす
りする
りせ
りそな銀行
りち
りっ
りっぽう
りつ
りとう
りひ
りべつ
りぼん
りゃく
りゅ
りゅう
りゅうい
りゅうおう
りゅうか
りゅうき
りゅうこう
りゅうさん
りゅうし
りゅうせい
りゅうつう
りゆう
りょう
りょういち
りょうか
りょうき
りょうけん
りょうこう
りょうし
りょうじ
りょうほう
りょうり
りょかく
りょく
りょくち
りょこう
りょだん
りよう
りりか
りろん
りん
りんかい
りんかん
りんご
りんしょう
りんじ
りんどう
りんね
りんり
り上げ
る
るい
るす
るつぼ
るふ
るみ
るり
るろう
れ
れい
れいか
れいこ
れいじ
れいじょう
れいな
れい子
れお
れき
れきし
れきだい
れた
れたら
れたり
れちゃ
れっ
れっきとした
れっしゃ
れっとう
れつ
れて
れば
れもん
れよう
れる
れれば
れん
れんあい
れんが
れんげ
れんごう
れんぞく
れんたい
れんぽう
れんめい
れんらく
ろ
ろう
ろうそく
ろうと
ろうどう
ろう者
ろか
ろく
ろくでなし
ろくな
ろくに
ろくろ
ろし
ろじ
ろせん
ろば
ろん
ろ過
わ
わい
わいせつ
わいせつな
わか
わかい
わかくさ
わかし
わかった
わかって
わかな
わかば
わかめ
わかやま
わから
わかり
わかる
わかれ
わかれて
わかれば
わかれる
わが
わがまま
わがままな
わが国
わが家
わき
わきまえ
わく
わくわく
わけ
わけじゃ
わけだ
わけて
わけても
わけで
わけであり
わけである
わけです
わけに
わける
わこ
わこう
わご
わさ
わさび
わざ
わざと
わざわざ
わし
わして
わす
わすれ
わずか
わずかだ
わずかだった
わずかで
わずかであった
わずかであり
わずかである
わずかな
わずかに
わずかの
わせ
わせん
わた
わたくし
わたし
わたった
わたって
わたら
わたり
わたる
わだい
わだかまり
わだつみ
わっ
わっかない
わっしょい
わて
わな
わに
わび
わら
わらい
わらう
わらし
わらじ
わらって
わらび
わらべ
わらわ
わり
わりと
わりに
わり合い
わる
わるい
われ
われた
われて
われながら
われる
われわれ
わん
わんこ
わんぱく
わー
ゐ
ゐた
ゐる
ゑ
ゑん
を
ん
んじゃ
んだ
んだったら
んだろう
んで
んでしょう
んです
んな
んに
んや
゙
゚
ゝ
ゞ
ァ
ア
アイ
アイアランド
アイアン
アイアンコング
アイアンズ
アイアンピッグス
アイアンマン
アイアース
アイエーテース
アイオナ
アイオミ
アイオロス
アイオワ
アイオワシティ
アイオン
アイオーン
アイカツ
アイガー
アイキャッチ
アイギナ
アイギーナ
アイク
アイケ
アイコ
アイコン
アイザイア
アイザック
アイザックス
アイシャ
アイシン
アイシング
アイス
アイスアリーナ
アイスキュロス
アイスクリーム
アイスショー
アイススケート
アイスダンス
アイスナー
アイスバックス
アイスホッケー
アイスホッケーチーム
アイスマン
アイスランド
アイスラー
アイスリボン
アイスリンク
アイスレーベン
アイズ
アイズナー
アイセル
アイゼナハ
アイゼン
アイゼンシュタイン
アイゼンハワー
アイソザイム
アイソスピン
アイソトープ
アイソトープス
アイソフォーム
アイダ
アイダホ
アイチ
アイツ
アイテム
アイデア
アイディア
アイディアファクトリー
アイディード
アイデンティティ
アイデンティティー
アイド
アイドリング
アイドリングストップ
アイドル
アイドルオーディション
アイドルグループ
アイドルソング
アイドルマスター
アイドルユニット
アイナ
アイヌ
アイヌア
アイネイアース
アイバク
アイバニーズ
アイバン
アイバーソン
アイヒシュテット
アイヒマン
アイヒャッハ
アイビー
アイビーリーグ
アイフェル
アイフル
アイボリー
アイマク
アイマラ
アイマン
アイム
アイムエンタープライズ
アイユーブ
アイラ
アイラビスタ
アイランズ
アイランド
アイランドシティ
アイランドリーグ
アイラー
アイリス
アイリッシュ
アイリッシュダービー
アイリング
アイリーン
アイル
アイルトン
アイルランド
アイレス
アイレム
アイロニー
アイロン
アイン
アインザッツグルッペン
アインシュタイン
アインスト
アイントホーフェン
アイントラハト
アインベック
アイヴァン
アイヴァー
アイヴィー
アイヴス
アイヴズ
アイ・アム
アイ・オー
アイーダ
アウアー
アウィトゥス
アウェイ
アウェー
アウェーゲーム
アウェーゴール
アウエ
アウエルシュタット
アウォーズ
アウォード
アウクスブルク
アウグスタ
アウグスチノ
アウグステ
アウグスティヌス
アウグステンブルク
アウグスト
アウグストゥス
アウグストドルフ
アウシュビッツ
アウシュヴィッツ
アウスグライヒ
アウステルリッツ
アウストラシア
アウストラロピテクス
アウストリア
アウター
アウティング
アウディ
アウト
アウトウニオン
アウトサイダー
アウトサイダーズ
アウトストラーダ
アウトソーシング
アウトテイク
アウトドア
アウトバーン
アウトプット
アウトリガー
アウトリーチ
アウトレット
アウトレットパーク
アウトレットモール
アウトレンジ
アウトロ
アウトロー
アウトローズ
アウフ
アウベス
アウラ
アウラングゼーブ
アウル
アウルス
アウレリア
アウレリアヌス
アウレリウス
アウレリオ
アウロラ
アウン
アウンサン
アウンサンスーチー
アウヴェス
アエギュプトゥス
アエクイ
アエティウス
アエディリス
アエネーイス
アエミリウス
アエリウス
アエルマッキ
アエロ
アエロスパシアル
アエロフロート
アオ
アオイ
アオカビ
アオキ
アオギリ
アオサ
アオサギ
アオスタ
アオリ
アカ
アカイア
アカウキクサ
アカウミガメ
アカウント
アカエイ
アカエフ
アカギ
アカギツネ
アカザ
アカシア
アカシカ
アカツキ
アカディア
アカデミア
アカデミカ
アカデミズム
アカデミック
アカデミー
アカデメイア
アカネ
アカネイア
アカバ
アカプルコ
アカペラ
アカボウクジラ
アカマツ
アカルナニア
アカン
アカンサス
アガ
アガサ
アガシ
アガシー
アガタ
アガトクレス
アガメムノン
アガメムノーン
アガリ
アガルタ
アキ
アキコ
アキシアル
アキテーヌ
アキト
アキナ
アキノ
アキバ
アキャブ
アキュムレータ
アキュラ
アキラ
アキレウス
アキレス
アキレス腱
アキーム
アギス
アギト
アギナルド
アギラ
アギラール
アギレラ
アギーレ
アク
アクア
アクアテラリウム
アクアプラス
アクアマリン
アクアライン
アクアリウム
アクィタニア
アクィナス
アクイレイア
アクエリアス
アクエリオン
アクエンアテン
アクサ
アクシス
アクシズ
アクシデント
アクション
アクションアドベンチャーゲーム
アクションコミックス
アクションシューティングゲーム
アクションパズルゲーム
アクションロールプレイングゲーム
アクス
アクスブリッジ
アクスム
アクスル
アクセサリ
アクセサリー
アクセシビリティ
アクセス
アクセプター
アクセプト
アクセラレーション
アクセラレータ
アクセル
アクセルペダル
アクセルロッド
アクセンチュア
アクセント
アクタイオン
アクター
アクターズ
アクターズスクール
アクチニウム
アクチノイド
アクチュアリー
アクチュエータ
アクチュエーター
アクチン
アクチンフィラメント
アクティ
アクティウム
アクティビジョン
アクティビティ
アクティブ
アクティブな
アクティブサスペンション
アクティベーション
アクト
アクトン
アクバル
アクラ
アクラガス
アクリル
アクリロニトリル
アクレ
アクロ
アクロス
アクロニム
アクロバット
アクロバティック
アクロポリス
アクロン
アグアスカリエンテス
アグエロ
アグスタ
アグスティン
アグニ
アグニュー
アグネス
アグネスデジタル
アグフア
アグリ
アグリコラ
アグリコル
アグリコン
アグリジェント
アグリッパ
アグリッピナ
アグリー
アグル
アグレッシブ
アグレッシブな
アケチ
アケメネス
アゲ
アゲイン
アゲインスト
アゲシラオス
アゲハ
アゲハチョウ
アコ
アコスタ
アコム
アコモデーション
アコースティック
アコースティックな
アコースティックギター
アコースティックバージョン
アコースティックライブ
アコーディオン
アコード
アゴ
アゴスチーニ
アゴスティーノ
アゴニスト
アゴラ
アサ
アサイラム
アサガオ
アサギ
アサシン
アサツー
アサデス
アサド
アサバスカ
アサヒ
アサヒカメラ
アサヒグラフ
アサヒスーパードライ
アサヒビール
アサリ
アサルト
アサルトライフル
アサンジ
アザ
アザゼル
アザミ
アザラシ
アザレンカ
アザワド
アザー
アザーン
アシ
アシア
アシアナ
アシカ
アシガバート
アシス
アシスタント
アシスタントコーチ
アシスタントディレクター
アシスト
アシックス
アシッド
アシドーシス
アシベ
アシモフ
アシャッフェンブルク
アシャンティ
アシュケナジム
アシュケナージ
アシュトン
アシュビル
アシュビー
アシュフォード
アシュラ
アシュラフ
アシュラマン
アシュラム
アシュランド
アシュリー
アシュレイ
アシュレー
アシュヴァッターマン
アショーカ
アシル
アジ
アジア
アジアクラブ
アジアタッグ
アジアハイウェイ
アジアン
アジェナ
アジェンダ
アジェンデ
アジサイ
アジサシ
アジズ
アジテーション
アジト
アジャ
アジャイル
アジャクシオ
アジャリア
アジャン
アジャンクール
アジール
アス
アスカ
アスカリ
アスガルド
アスガード
アスキス
アスキー
アスキーアート
アスク
アスクレーピオス
アスコット
アスコットゴールドカップ
アスコリ
アスコルビン酸
アスタウンディング
アスタチン
アスタナ
アスタリスク
アスター
アステア
アスティ
アステカ
アステラス
アステリズム
アステル
アスト
アストゥリアス
アストラ
アストライア
アストラハン
アストラムライン
アストラル
アストリア
アストリッド
アストル
アストレイ
アストロ
アストロサイト
アストロズ
アストロドーム
アストロラーベ
アストン
アストンマーティン
アスナ
アスナール
アスパシア
アスパラガス
アスパラギン
アスピリン
アスファルト
アスプロ
アスベスト
アスペクト
アスペリティ
アスペルガー
アスペルガー症候群
アスペルギルス
アスペン
アスマラ
アスミック
アスラ
アスラン
アスリート
アスル
アスルクラロ
アスレチック
アスレチックス
アスレティック
アスレティックス
アスレティックトレーナー
アスロック
アスワン
アスンシオン
アズ
アズィーズ
アズキ
アズサ
アズナブル
アズハル
アズール
アセスメント
アセタール
アセチル
アセチルコリン
アセチルコリンエステラーゼ
アセチレン
アセット
アセットマネジメント
アセテート
アセト
アセトアミノフェン
アセトアルデヒド
アセトニトリル
アセトン
アセラ
アセン
アセンション
アセンズ
アセンブラ
アセンブリ
アゼリア
アゼルバイジャン
アソシアソン
アソシエイション
アソシエイツ
アソシエイト
アソシエーション
アソシエーツ
アソビ
アゾ
アゾフ
アゾレス
アゾーヴァ
アタ
アタカマ
アタシ
アタッカー
アタック
アタックヤング
アタッチメント
アタテュルク
アタナギルド
アタナシウス
アタナシオス
アタベク
アタマ
アタマース
アタランタ
アタリ
アタリショック
アタル
アタワルパ
アター
アダ
アダック
アダド
アダナ
アダプタ
アダプター
アダマ
アダマンタン
アダマール
アダム
アダムス
アダムスキー
アダムズ
アダムソン
アダルト
アダルトアニメ
アダルトゲーム
アダルトゲームブランド
アダルトサイト
アダルトスイム
アダルトビデオ
アダルトビデオメーカー
アダルトモデル
アダルベルト
アダレイ
アダン
アダージョ
アチェ
アチソン
アチャコ
アチョリ
アッ
アッカ
アッカド
アッカルド
アッカー
アッカーマン
アッガイ
アックス
アッコ
アッコン
アッサム
アッシジ
アッシニア
アッシャー
アッシュ
アッシュビル
アッシュフォード
アッシュール
アッシュールバニパル
アッシリア
アッセン
アッタロス
アッダ
アッチソン
アッツ
アッティカ
アッティラ
アッテンボロー
アッディーン
アット
アットホーム
アッバス
アッバース
アッパー
アッパーカット
アッピア
アッピアノス
アッピウス
アップ
アップアップガールズ
アップガールズ
アップステート
アップフロントプロモーション
アップフロントワークス
アップランド
アップル
アップルコンピュータ
アップルトン
アップロード
アッベ
アッペンツェル
アッラフマーン
アッラー
アッラーフ
アツシ
アテ
アティテュード
アティリウス
アテナ
アテナイ
アテネ
アテネオリンピック
アテネパラリンピック
アテルイ
アテレコ
アテローム
アテン
アテンダント
アテーナイ
アテーナー
アデア
アディ
アディクション
アディゲ
アディショナル
アディショナルタイム
アディジェ
アディスアベバ
アディソン
アディダス
アディロンダック
アデナウアー
アデニル
アデニン
アデノウイルス
アデノシン
アデマール
アデライード
アデル
アデレード
アデン
アデール
アデーレ
アト
アトゥル
アトウッド
アトキンス
アトキンソン
アトス
アトピー
アトミック
アトミックモンキー
アトム
アトムズ
アトラクション
アトラクター
アトラス
アトランタ
アトランタオリンピック
アトランティス
アトランティック
アトランティックシティ
アトラース
アトリ
アトリウム
アトリエ
アトリエシリーズ
アトリー
アトレ
アトレチコ
アトレティコ
アトロピン
アド
アドオン
アドトランツ
アドナン
アドニス
アドバイザリー
アドバイザー
アドバイス
アドバルーン
アドバンス
アドバンスジェネレーション
アドバンスト
アドバンスド
アドバンスドノービスクラス
アドバンテージ
アドビ
アドビシステムズ
アドベ
アドベンチスト
アドベンチャー
アドベンチャーゲーム
アドベンチャーズ
アドベント
アドホック
アドマイヤムーン
アドミラル
アドミラルティ
アドミラール
アドラー
アドリア
アドリアナ
アドリアノープル
アドリアン
アドリアーナ
アドリアーノ
アドリブ
アドル
アドルノ
アドルフ
アドルフォ
アドレス
アドレッシング
アドレッシングモード
アドレナリン
アドヴェント
アドーニス
アナ
アナアナ
アナウサギ
アナウンサー
アナウンス
アナキスト
アナキズム
アナキン
アナグマ
アナグラム
アナコンダ
アナゴ
アナザー
アナザーストーリー
アナスタシア
アナスタシウス
アナスタシヤ
アナタ
アナトミー
アナトリア
アナトリー
アナトール
アナハイム
アナフィラキシー
アナフィラキシーショック
アナベス
アナベラ
アナベル
アナボリックステロイド
アナポリス
アナポリスロイヤル
アナライザ
アナリスト
アナル
アナルセックス
アナログ
アナログコンピュータ
アナログシンセサイザー
アナログスティック
アナログチューナー
アナログテレビ
アナログテレビジョン
アナロジー
アナン
アナンダ
アナーキスト
アナーキズム
アナーキー
アナーニ
アナーバー
アナール
アニ
アニェス
アニェッリ
アニエス
アニオン
アニキ
アニサキス
アニス
アニストン
アニスパ
アニソン
アニタ
アニバル
アニバーサリー
アニプレックス
アニマ
アニマックス
アニマル
アニマルズ
アニミズム
アニメ
アニメアワード
アニメイズム
アニメイト
アニメオリジナル
アニメオリジナルキャラクター
アニメオリジナルストーリー
アニメシリーズ
アニメストア
アニメソング
アニメタル
アニメック
アニメディア
アニメフェア
アニメロ
アニメロミックス
アニメーション
アニメージュ
アニメーター
アニラジ
アニリン
アニー
アニータ
アヌ
アヌシー
アヌビス
アヌラーダプラ
アネックス
アネット
アノ
アノアイ
アノテーション
アノニマス
アノマリー
アノマロカリス
アノマー
アノンシスト
アノード
アハマド
アハメド
アハリ
アハーン
アバ
アバウト
アバカ
アバクロンビー
アバター
アバディーン
アバド
アバランチ
アバルト
アバレンジャー
アバロン
アバン
アバンギャルド
アバンタイトル
アバンテ
アバークロンビー
アパッチ
アパッチプロレス
アパトサウルス
アパラチア
アパラチアン
アパラチアンリーグ
アパラチー
アパルトヘイト
アパルトマン
アパルーサ
アパレル
アパレルブランド
アパート
アパートメント
アヒム
アヒル
アヒンサー
アビ
アビアシオン
アビイ
アビエイ
アビエーション
アビオニクス
アビゲイル
アビシニア
アビジャン
アビス
アビスパ
アビトゥーア
アビュドス
アビラ
アビリティ
アビリーン
アビントン
アビー
アピア
アピス
アピタ
アピール
アファームド
アファール
アフィリエイト
アフィン
アフェア
アフォンソ
アフガニスタン
アフガン
アフシャール
アフタヌーン
アフタヌーンショー
アフター
アフターサービス
アフターストーリー
アフターバーナー
アフターマーケット
アフダル
アフマダーバード
アフマディーネジャード
アフマディーヤ
アフマド
アフマドナガル
アフマートヴァ
アフメト
アフメド
アフラ
アフラク
アフラトキシン
アフランシ
アフリカ
アフリカヌス
アフリカネイションズカップ
アフリカン
アフリカーナー
アフリカーンス
アフレコ
アフレック
アフロ
アフロディーテ
アブ
アブギダ
アブサロム
アブサン
アブジャド
アブソリュート
アブソルート
アブダクション
アブダビ
アブダビコンバット
アブデュルハミト
アブデュルメジト
アブド
アブドゥッラフマーン
アブドゥッラー
アブドゥル
アブドゥルアズィーズ
アブドッラー
アブドラ
アブドル
アブドーラ
アブナー
アブハジア
アブハズ
アブラゼミ
アブラナ
アブラハム
アブラム
アブラムシ
アブラヤシ
アブル
アブルッツォ
アブレイユ
アブロ
アブー
アプ
アプガ
アプサラス
アプス
アプト
アプトン
アプラ
アプライアンス
アプリ
アプリア
アプリオリ
アプリケーション
アプリケーションサーバ
アプリケーションソフト
アプリケーションソフトウェア
アプリケーションフレームワーク
アプリケーションプログラム
アプリゲーム
アプリコット
アプリリア
アプレット
アプロディーテー
アプローチ
アプヴェーア
アヘッド
アヘン
アベ
アベイ
アベック
アベナキ
アベニュー
アベノミクス
アベベ
アベラール
アベリー
アベル
アベレージ
アベンジャー
アベンジャーズ
アペニン
アペルトゥーラ
アペレス
アホ
アホウドリ
アホ毛
アボカド
アボガドロ
アボット
アボリジニ
アポ
アポカリプス
アポストロフィ
アポトーシス
アポプラスト
アポマトックス
アポリネール
アポロ
アポロドーロス
アポロニア
アポロニウス
アポロン
アポローニオス
アポローン
アポン
アマ
アマガエル
アマゴ
アマゾナス
アマゾネス
アマゾン
アマチュア
アマチュアの
アマチュアクラブ
アマチュアゴルフ
アマチュアスポーツ
アマチュアチーム
アマチュアバンド
アマチュアボクシング
アマチュアリーグ
アマチュアレスリング
アマツバメ
アマテラス
アマデウス
アマデオ
アマド
アマモ
アマラ
アマラオ
アマリア
アマリリス
アマリロ
アマル
アマルガム
アマルナ
アマルフィ
アマン
アマンダ
アマースト
アマーリア
アマーリエ
アミ
アミアン
アミティ
アミド
アミノ
アミノアシル
アミノグリコシド
アミノ酸
アミュプラザ
アミュレット
アミューズ
アミューズソフトエンタテインメント
アミューズメント
アミューズメントパーク
アミューズメントメディア
アミラーゼ
アミル
アミロイド
アミロイドーシス
アミロース
アミン
アミー
アミーゴ
アミール
アミーン
アム
アムステル
アムステルダム
アムステルダムオリンピック
アムダリヤ
アムダール
アムト
アムトラック
アムド
アムネスティ
アムハラ
アムピアラーオス
アムピトリュオーン
アムプー
アムリタ
アムル
アムロ
アムンセン
アムール
アムーレ
アメ
アメイジング
アメコミ
アメダス
アメデオ
アメデーオ
アメトーーク
アメニティ
アメフト
アメリ
アメリア
アメリカ
アメリカインディアン
アメリカクラシック
アメリカジョッキークラブカップ
アメリカス
アメリカスカップ
アメリカズ
アメリカバイソン
アメリカン
アメリカンウォーターフロント
アメリカンコミック
アメリカンズ
アメリカンフットボール
アメリカンフットボールチーム
アメリカ合衆国
アメリコ
アメリゴ
アメリシウム
アメリー
アメル
アメン
アメンエムハト
アメンホテプ
アメンボ
アメージング
アメーバ
アメーバブログ
アモイ
アモス
アモルファス
アモン
アモーリー
アモール
アモーレ
アヤ
アヤソフィア
アヤックス
アヤメ
アヤラ
アヤワスカ
アユ
アユタヤ
アユミ
アユルバルワダ
アラ
アライ
アライアンス
アライグマ
アライド
アライブ
アライメント
アラインメント
アライヴ
アラウィー
アラウカニア
アラウンド
アラカン
アラキドン
アラク
アラゴ
アラゴルン
アラゴン
アラシ
アラジン
アラス
アラスカ
アラップ
アラド
アラナ
アラニア
アラニン
アラバ
アラバマ
アラパホ
アラパホー
アラビア
アラビアン
アラビアンナイト
アラビカ
アラビー
アラファト
アラファート
アラフォー
アラブ
アラブ首長国連邦
アラベス
アラベスク
アラベラ
アラマンス
アラマンニ
アラミス
アラミド
アラム
アラメイン
アラメダ
アラモ
アララギ
アララト
アラリック
アラル海
アラレ
アラワク
アラン
アランソン
アランチャ
アランデル
アランフエス
アラー
アラーウッディーン
アラート
アラーハーバード
アラーム
アラール
アリ
アリア
アリアス
アリアドネ
アリアナ
アリアン
アリアンツ
アリアンロッド
アリイ
アリウス
アリエ
アリエス
アリエノール
アリエフ
アリエル
アリオ
アリオラジャパン
アリオン
アリカ
アリカンテ
アリギエーリ
アリク
アリクブケ
アリゲイニー
アリゲーター
アリサ
アリシア
アリス
アリスソフト
アリスタ
アリスタルコス
アリスター
アリスティド
アリストテレス
アリストデモス
アリストパネス
アリストブロス
アリソン
アリゾナ
アリックス
アリバイ
アリババ
アリフ
アリューシャン
アリョーシャ
アリョーナ
アリラン
アリル
アリン
アリー
アリーナ
アリーナツアー
アリール
アル
アルエット
アルカ
アルカイオス
アルカイダ
アルカイック
アルカサル
アルカス
アルカテル
アルカディア
アルカトラズ
アルカナ
アルカラ
アルカリ
アルカロイド
アルカローシス
アルカン
アルカンタラ
アルカンターラ
アルカーイダ
アルガルヴェ
アルガン
アルキビアデス
アルキメデス
アルキル
アルキン
アルギニン
アルギルダス
アルギン
アルク
アルクマイオーン
アルクマール
アルクメーネー
アルクーディア
アルグ
アルグン
アルケタス
アルケミスト
アルケラオス
アルケン
アルケー
アルゲマイネ
アルゲリッチ
アルコ
アルコア
アルコキシド
アルコン
アルコール
アルコーン
アルゴ
アルゴイ
アルゴス
アルゴナウタイ
アルゴノート
アルゴリズム
アルゴル
アルゴン
アルゴンキン
アルゴンヌ
アルゴー
アルサケス
アルザス
アルシオン
アルシノエ
アルシャード
アルシング
アルジェ
アルジェリア
アルジェント
アルジャジーラ
アルジャー
アルジャーノン
アルジュナ
アルス
アルスター
アルストム
アルスフェルト
アルスラン
アルスラーン
アルスヴェンスカン
アルセ
アルセウス
アルセナル
アルセロール
アルセーヌ
アルゼ
アルゼンチン
アルタ
アルタイ
アルタイル
アルタクセルクセス
アルタン
アルター
アルダ
アルダシール
アルダビール
アルダン
アルダー
アルチュセール
アルチュール
アルツェナウ
アルツハイマー
アルテ
アルテア
アルティプラーノ
アルティメット
アルティン
アルテミス
アルテュール
アルテンブルク
アルテンベーケン
アルディ
アルディージャ
アルデシュ
アルデバラン
アルデヒド
アルデンヌ
アルト
アルトゥル
アルトゥーナ
アルトゥール
アルトゥーロ
アルトサックス
アルトシュタット
アルトス
アルトナ
アルトマルク
アルトマン
アルトラント
アルトワ
アルトン
アルトー
アルド
アルドステロン
アルドリッチ
アルドース
アルドール
アルナ
アルニム
アルヌルフ
アルヌー
アルネ
アルノ
アルノルト
アルノー
アルノール
アルハンゲリスク
アルハンブラ
アルバ
アルバイト
アルバカーキ
アルバコア
アルバス
アルバセテ
アルバトロス
アルバニア
アルバニー
アルバム
アルバムチャート
アルバムバージョン
アルバムリリース
アルバラード
アルバルク
アルバレス
アルバロ
アルバン
アルバース
アルバータ
アルバータ州
アルバート
アルバーニ
アルバーノ
アルパ
アルパイン
アルパカ
アルパート
アルビ
アルビオン
アルビヌス
アルビノ
アルビレックス
アルビン
アルビール
アルピコ
アルピーヌ
アルフ
アルファ
アルファサファイア
アルファベット
アルファルファ
アルファレコード
アルファロメオ
アルフィー
アルフォンス
アルフォンソ
アルフレッド
アルフレド
アルフレート
アルフレード
アルブケルケ
アルブミン
アルブレヒト
アルプ
アルプス
アルヘシラス
アルヘンティノス
アルヘンティーナ
アルベド
アルベニス
アルベマール
アルベルティ
アルベルト
アルベルトゥス
アルベンス
アルベール
アルベールビルオリンピック
アルペジオ
アルペッジョ
アルペン
アルペンスキー
アルボレート
アルマ
アルマグロ
アルマゲスト
アルマゲドン
アルマジロ
アルマス
アルマダ
アルマトイ
アルマニャック
アルマリク
アルマン
アルマンド
アルマース
アルマーニ
アルミ
アルミサッシ
アルミナ
アルミニウス
アルミニウム
アルミフレーム
アルミホイル
アルミホイール
アルミランテ
アルミン
アルム
アルメイダ
アルメニア
アルメリア
アルメロ
アルモドバル
アルモリカ
アルル
アルロフスキー
アルンスベルク
アルヴァ
アルヴァレス
アルヴィス
アルヴィン
アルー
アルーシャ
アルーマニア
アレ
アレイ
アレイスター
アレウト
アレキサンダー
アレキサンドリア
アレキパ
アレクサ
アレクサンダル
アレクサンダー
アレクサンデル
アレクサンドラ
アレクサンドリア
アレクサンドル
アレクサンドロス
アレクサンドロフ
アレクサンドロヴィチ
アレクサンドロヴナ
アレクシ
アレクシオス
アレクシス
アレクセイ
アレクセーエフ
アレグザンダー
アレグレ
アレグレット
アレグロ
アレゲニー
アレゲーニー
アレゴリー
アレサ
アレサンドロ
アレシボ
アレジ
アレス
アレスティング
アレック
アレックス
アレッサンドリア
アレッサンドロ
アレッツォ
アレッポ
アレナ
アレニウス
アレハンドロ
アレフ
アレマン
アレルギー
アレルギー性鼻炎
アレルゲン
アレン
アレンジ
アレンジバージョン
アレンジメント
アレンジャー
アレンタウン
アレンドルフ
アレヴァ
アレヴィ
アレー
アレース
アレーナ
アレーニア
アロ
アロイス
アロウズ
アロエ
アロサウルス
アロステリック
アロノフスキー
アロハ
アロハシャツ
アロマ
アロマテラピー
アロヨ
アロワナ
アロン
アロンソ
アロンゾ
アロー
アロースタッド
アローズ
アローヨ
アローラ
アローン
アワ
アワド
アワビ
アワー
アワーズ
アワード
アワーバック
アン
アンインストール
アンウィン
アンカ
アンカラ
アンカレッジ
アンカー
アンカーマン
アンガウル
アンガス
アンガラ
アンガー
アンガールズ
アンキロサウルス
アンギャン
アンギラ
アンギラス
アンク
アンクティル
アンクル
アングバンド
アングマール
アングラ
アングラー
アングリア
アングリカン
アングル
アングルシー
アングルド
アングレーム
アングロ
アングロアラブ
アングロサクソン
アンケート
アンゲラ
アンゲロス
アンコ
アンコウ
アンコーナ
アンコール
アンゴラ
アンサルド
アンサンブル
アンサー
アンサーソング
アンサール
アンシャル
アンシャン
アンシュルス
アンジ
アンジェ
アンジェイ
アンジェラ
アンジェラ・アキ
アンジェリカ
アンジェリコ
アンジェリス
アンジェリーク
アンジェリーナ
アンジェロ
アンジオテンシン
アンジャッシュ
アンジュ
アンジュルム
アンジュー
アンジー
アンスバッハ
アンズ
アンセム
アンセル
アンセルムス
アンセルメ
アンセルモ
アンゼロット
アンソニー
アンソロジー
アンソロジーコミック
アンソン
アンタ
アンタゴニスト
アンタッチャブル
アンタル
アンタルヤ
アンタレス
アンダマン
アンダルシア
アンダルシーア
アンダルス
アンダンテ
アンダー
アンダーウッド
アンダーガールズ
アンダーグラウンド
アンダーシャツ
アンダース
アンダーステア
アンダースロー
アンダースン
アンダーセン
アンダーソン
アンダーテイカー
アンダーパス
アンダーパー
アンダーワールド
アンチ
アンチウイルスソフトウェア
アンチェロッティ
アンチエイジング
アンチエイリアス
アンチクライマー
アンチテーゼ
アンチヒーロー
アンチモン
アンチョビ
アンツィオ
アンテ
アンティ
アンティオキア
アンティオコス
アンティオペー
アンティグア
アンティグア・バーブーダ
アンティゴネー
アンティゴノス
アンティノスレコード
アンティパトロス
アンティル
アンティーク
アンティータム
アンティーブ
アンテナ
アンテフ
アンテミウス
アンテロープ
アンディ
アンディジャン
アンディー
アンデウソン
アンデシュ
アンデス
アンデッド
アンデパンダン
アンデルス
アンデルセン
アンデルソン
アンデルレヒト
アンデレ
アント
アントウェルペン
アントシアニン
アントナン
アントニ
アントニア
アントニウス
アントニオ
アントニオーニ
アントニヌス
アントニン
アントニー
アントニーン
アントネスク
アントノフ
アントマン
アントラーズ
アントリム
アントワネット
アントワン
アントワーヌ
アントワープ
アントワープオリンピック
アントン
アントーニア
アントーニオ
アントーノフ
アントーン
アンド
アンドラ
アンドラス
アンドラニク
アンドラーシ
アンドラーシュ
アンドラーデ
アンドリア
アンドリュー
アンドリュース
アンドリューズ
アンドリー
アンドル
アンドルー
アンドルーズ
アンドレ
アンドレア
アンドレアス
アンドレイ
アンドレス
アンドレッティ
アンドレーア
アンドレーエフ
アンドロイド
アンドロゲン
アンドロス
アンドロニコス
アンドロポフ
アンドロメダ
アンドーバー
アンドーヴァー
アンナ
アンナフル
アンヌ
アンネ
アンネリーゼ
アンネローゼ
アンノウン
アンハイザー
アンハルト
アンバサダー
アンバランス
アンバランスな
アンバー
アンパン
アンパンマン
アンビエント
アンビシャス
アンビリバボー
アンフィシアター
アンフィテアトルム
アンフィニ
アンフィールド
アンフェア
アンフェタミン
アンフォラ
アンブレラ
アンブロシウス
アンブロジウス
アンブロワーズ
アンブローズ
アンプ
アンプラグド
アンプル
アンヘル
アンベール
アンペア
アンペール
アンボイ
アンボワーズ
アンボン
アンマン
アンモナイト
アンモニア
アンモニウム
アンモニウムイオン
アンリ
アンリエット
アンリミテッド
アンロック
アンワル
アンヴァリッド
アヴァ
アヴァス
アヴァターラ
アヴァロン
アヴァンギャルド
アヴァンティ
アヴァール
アヴィス
アヴィニョン
アヴィラ
アヴェ
アヴェスター
アヴェッリーノ
アヴェニュー
アヴェリー
アヴェロン
アヴェンジャー
アヴリル
アー
アーイシャ
アーウィン
アーカイブ
アーカイブス
アーカイヴ
アーカム
アーカンザス
アーカンソー
アーガイル
アーガス
アーガマ
アーガー
アーキテクチャ
アーキテクチャー
アーキテクツ
アーキテクト
アーキビスト
アーク
アークエンジェル
アークシステムワークス
アークス
アークティック
アークライト
アーグラ
アーケータ
アーケード
アーケードゲーム
アーケードモード
アーサフ
アーサー
アーザム
アーザルバーイジャーン
アーシャ
アーシュラ
アージェント
アージュ
アース
アースガルズ
アースキン
アースダム
アーセナル
アーセン
アーゼ
アーダルベルト
アーチ
アーチェリー
アーチスト
アーチボルド
アーチャー
アーチャーフィッシュ
アーチー
アーツ
アーツビジョン
アーティ
アーティスツ
アーティスティック
アーティスト
アーティファクト
アーディル
アーデルハイト
アーデン
アート
アートセラピー
アートセンター
アートディレクション
アートディレクター
アートディンク
アートマン
アートワーク
アーナズ
アーナンダ
アーニー
アーネスト
アーネム
アーノルト
アーノルド
アーバイン
アーバスノット
アーバナ
アーバン
アーバンネットワーク
アーバンパークライン
アーバンライナー
アービン
アービング
アープ
アーヘン
アーベル
アーマンド
アーマー
アーマード
アーマードダークネス
アーミステッド
アーミッシュ
アーミテージ
アーミン
アーミー
アーム
アームストロング
アームズ
アームド
アームレスリング
アームロック
アーメン
アーモリー
アーモンド
アーヤ
アーヤトッラー
アーユルヴェーダ
アーラ
アーラム
アーリア
アーリフ
アーリヤ
アーリントン
アーリー
アーリーエントリー
アール
アールガウ
アールズ
アールデコ
アールト
アールパード
アールベルク
アーレ
アーレイ
アーレン
アーレント
アーレンベルク
アーロ
アーロルゼン
アーロン
アーン
アーンスト
アーンドラ
アーヴ
アーヴィン
アーヴィング
アーヴル
ィ
イ
イアソン
イアハート
イアフメス
イアン
イアンブリコス
イアーソーン
イイ
イイスス
イェ
イェイツ
イェシーバー
イェジ
イェスゲイ
イェスパー
イェスン
イェニチェリ
イェニー
イェフダー
イェルク
イェルサレム
イェン
イェンス
イェンセン
イェーガン
イェーガー
イェータランド
イェーツ
イェーテボリ
イェーナ
イェール
イエ
イエス
イエスタデイ
イエズス
イエティ
イエナ
イエネコ
イエメン
イエロ
イエロー
イエローキャブ
イエローストーン
イエン
イエール
イオ
イオアニス
イオアン
イオタ
イオナ
イオニア
イオン
イオンエンジン
イオンクレジットサービス
イオングループ
イオンシネマ
イオンスタイル
イオンスーパーセンター
イオンタウン
イオンチャネル
イオンビーム
イオンモール
イオンリテール
イカ
イカサマ
イカナゴ
イカルス
イカロス
イガイ
イキケ
イギリス
イギリスクラシック
イギリスダービー
イギー
イク
イクイップメント
イクス
イクスピアリ
イクター
イクバル
イクバール
イクラ
イグアス
イグアナ
イグアノドン
イグサ
イグチ
イグナシオ
イグナチオ
イグナーツ
イグニス
イグニッション
イグノーベル
イグレシアス
イケ
イケて
イケア
イケメン
イコライザー
イコン
イコール
イゴール
イサオ
イサカ
イサキオス
イサク
イサック
イサドラ
イサベラ
イサベル
イサミ
イサム
イサーク
イザイ
イザナギ
イザナミ
イザベッラ
イザベラ
イザベル
イザボー
イザムバード
イザヤ
イザーク
イシ
イシイ
イシガメ
イシス
イシドロ
イシドールス
イシュタル
イシュトヴァーン
イシュマエル
イシルドゥア
イシン
イジェフスク
イジメ
イジャスラフ
イジー
イス
イスカンダル
イスクラ
イスタンブール
イストリア
イスハーク
イスパニア
イスパニョーラ
イスパノ
イスパノアメリカ
イスファハーン
イスマイル
イスマエル
イスマーイール
イスミアンリーグ
イスラ
イスラエル
イスラマバード
イスラム
イスラーム
イズ
イズミ
イズミヤ
イズミル
イズム
イズラエル
イズリントン
イセエビ
イゼトベゴヴィッチ
イゼルニア
イゼルローン
イゼール
イソ
イソギンチャク
イソップ
イソニアジド
イソフラボン
イソプレン
イゾルデ
イゾンツォ
イタイイタイ
イタコ
イタズラ
イタチ
イタリア
イタリアン
イタリアンベースボールリーグ
イタリアンレストラン
イタリアーナ
イタリアーノ
イタリック
イタリー
イタロ
イダ
イダルゴ
イチ
イチイ
イチオシ
イチゴ
イチジク
イチバン
イチョウ
イチロー
イッカク
イッキ
イッサ
イッシュ
イッセー
イッツ
イッテ
イット
イットリウム
イップ
イップス
イツハク
イテハド
イテレータ
イデ
イデア
イデアル
イディ
イディオム
イディス
イディッシュ
イデオロギー
イデオローグ
イデオン
イトイ
イトゥルビデ
イトウ
イトカワ
イトマン
イトーヨーカドー
イトーヨーカ堂
イド
イドリス
イドリブ
イドリース
イドロ
イナ
イナゴ
イナズマ
イナズマイレブン
イナズマン
イナフ
イナリワン
イナンナ
イニエスタ
イニシアチブ
イニシアティブ
イニシアティヴ
イニシエーション
イニシャル
イニング
イヌ
イヌイット
イヌクティトゥット
イヌワシ
イネ
イネス
イノウエ
イノシシ
イノシン
イノセンス
イノセント
イノニュ
イノベーション
イノー
イバニェス
イバノビッチ
イバラ
イバン
イパチェフ
イビサ
イビチャ
イピロス
イフ
イブ
イブニング
イブニングニュース
イブラヒム
イブラヒモビッチ
イブラーヒーム
イブン
イプシロン
イプスウィッチ
イプセン
イベリア
イベリコ
イベント
イベントコンパニオン
イベントスペース
イホ
イボ
イボンヌ
イポリット
イポー
イマ
イマイ
イマジニア
イマジネーション
イマジン
イマヌエル
イマン
イマージュ
イマージョン
イマーム
イミダゾール
イミテーション
イミン
イム
イムジン
イムレ
イメルダ
イメージ
イメージカラー
イメージセンサ
イメージソング
イメージング
イモ
イモガイ
イモムシ
イモラ
イモリ
イモータル
イヤ
イヤフォン
イヤホン
イヤミ
イヤリング
イヤー
イヤーズ
イラ
イライアス
イライザ
イライジャ
イライラ
イラク
イラクサ
イラスト
イラストリアス
イラストレイテッド
イラストレーション
イラストレーター
イラワジ
イラン
イリ
イリア
イリアス
イリアン
イリイチ
イリオモテヤマネコ
イリシッド
イリジウム
イリス
イリナ
イリニ
イリノイ
イリヤ
イリヤー
イリュリア
イリュリクム
イリューシン
イリュージョン
イリーナ
イル
イルカ
イルクーツク
イルグン
イルゼ
イルデフォンソ
イルハン
イルマ
イルミナティ
イルミネーション
イルン
イルーヴァタール
イレギュラー
イレブン
イレーヌ
イレーネ
イロイロ
イロコイ
イロコス
イロハ
イワシ
イワナ
イワノフ
イワン
イン
インカ
インカム
インカレ
インガ
インガム
インガルス
インキ
インキュベーター
インク
